{
  "2018-09-16": {
    "title": "The Forest Princess",
    "description": "A long time ago, in a big beautiful forest there lived many animals. The animals in the forest were happy and they lived a wonderful life. One reason that the animals were happy was because in the forest there also lived a little princess. The little princess had long curly, blonde hair. Do you know what her name was? It might surprise you but her name was Marina! Yes, Marina, a beautiful name for a beautiful little princess. Every morning she would go to the park near the river to play with her friends. Mrs. Rabbit, Mr. Skunk and the very young deer were her best friends. One day they were playing together. They were having so much fun that they lost track of the time. The sun went down and it became dark. The little animals were afraid to go home alone. Princess Marina had an idea. She said, Why don't you all come to my Grandpa's home with me. Grandpa doesn't mind it when I bring my friends to his place. When Marina and her friends arrived at her grandpa's house her invited them in. He gave them all the treats that they could eat. After they ate they all played games. After a time Grandpa in a deep loud voice said, It's time for bed now. Grandpa gathered all the friends around and told them a bedtime story. Before long everyone was fast asleep. In the morning it was safe for the animals to go home. Everyday Marina and her friends still play but now they make sure that they go home before it gets dark."
  },
  "2018-09-17": {
    "title": "Always Listen",
    "description": "Many moons ago there was a folk tale passed down from generation to generation. The story is about the Cho-Cho Man or the Boogie Man. It all began with a young boy named Dakota. Dakota's mother had asked him to gather some firewood for the evening fire. The nights were getting cooler. Instead of doing the chore right away, Dakota figured he had enough sunlight left to do two things. He would gather the firewood after he played with his friends Morgan, Joey, and Bo. Not long after, his mother began to wonder why Dakota never came with any firewood. Night had fallen fast and it was too hard to see the firewood. Dakota realized what had happened. He told his friends about his predicament and they said that they would help their friend. Soon after, the young boys were gathering wood in the dark. Dakota's mother was worried that something had happened. She went looking for Dakota. Not long after, she heard the boys. She had mixed feelings. She was happy to see Dakota but she was also mad that he hadn't listened to his mother. She wanted to teach Dakota and his friends a lesson so she sneaked into the bush very quietly. Then she picked up a twig and threw it. The twig hit the ground making noise. It caught the boys' attention. She threw another broken twig in the opposite direction. The boys jumped. The mother had a hard time holding back her laughter and a muffled moan sounded through her fingers. The boys were definitely scared. But Dakota was the brave one. He ventured forward. The mother moaned again; she threw another twig. The boys were transfixed. Once more the mother moaned in a low and deep voice, \"Listen to your mother.\" The boys dropped everything and ran. The mother could not hold back her laughter and the boys, hearing this, scurried home even faster. After the mother had picked up some firewood, she proceeded home, where she found Dakota in tears. Dakota exclaimed, \"Mother, Mother I'm sorry I didn't listen to you.\" His mother held him with love and she knew that he was truly sorry. From then on when Dakota felt like not listening, the mother would mention, \"The boogie-man will scare you if you misbehave.\""
  },
  "2018-09-18": {
    "title": "The Lonely Dinosaur",
    "description": "Many years ago dinosaurs were the largest creatures on earth. Some were very large and others small. They also came in many different colors. Behind the fiery mountains was a valley in which the dinosaurs spent the day. One sunny day the dinosaurs were playing a game of soccer. A new dinosaur that the other dinosaurs had not seen before came walking by. He stopped and watched and then he asked, \" Could I play too?\" All of the other dinosaurs looked at him. Together in one giant voice they said \" NO!\" The reason they had said no to him was because he looked different than the others. He had a long neck and he was green. None of them had ever heard of or seen a long necked, green dinosaur. The new dinosaur was very sad because everyone said no to him and they even called him 'Greeny'. His feelings were hurt. Slowly he sat down and sadly watched the others play. Time went by and then suddenly they all stopped playing soccer and they all looked up. One of the dinosaurs had kicked their only ball into a tree. The ball was too high for them to reach. But it was not too high for the long necked, green dinosaur. He walked over and said to the other dinosaurs, \"If I can get your ball down will you let me play with you?\" The other dinosaurs decided that it was a good idea. The long necked, green dinosaur reached up with his long neck and he easily got the ball down. Once again they began playing again. They had a great time playing soccer. The other dinosaurs said they were sorry for not letting him play with them and calling him names. They had all learned a lesson that day. Even though others may look different we should accept them. We all have something special about us. The lonely dinosaur now had many friends and they played in the valley for many more years."
  },
  "2018-09-19": {
    "title": "The Five Little Stars",
    "description": "She closed her eyes and made a wish. She wished she could have five little stars. She wished they were hers to hold in her hands, to keep close to her heart and to care for and to love forever. When she opened her eyes, something caught her eye. There were five twinkling stars all in a row. She knew these would be hers when the time was right. They would be there waiting. Time passed and when the time was right her first little star came to her. She knew this star was a boy so she named him Gabriel. He was so beautiful. She was so happy. This was the most wonderful feeling that she had ever known. This little star was hers to keep. She took him in her hands and took care of him. She loved him with all of her heart. Gabriel gave her so much joy in her life; she loved every minute of it. Some time passed and the second little star came to her. She also knew this star would be a boy; she named him Javier. And as with the first star, she took him in her hands and she held him close to her heart. She took care of him and loved him as much as she did her first star. Javier was such a beautiful star. She couldn't believe her eyes. The young woman was so thrilled to have two stars to love with all of her heart. Each time she thought of them her eyes filled with tears of joy. Some time after, another little star came to her. This one was also a boy so she named him James. She took her new little star in her hands and she held him close to her heart. She cared for him and loved him as much as her first two little stars. He was so gorgeous she couldn't believe this little star was also hers to keep. Now she had three little stars to care for. She loved them all so very much. She watched them grow and she admired them every day. She would take them out and show them to the world. As she enjoyed and took care of them, the years went by. She was in shock when the last two little stars that she had wished for came to her at the same time. She could hardly believe her good fortune. She had always wanted all boys but when she had made her wish so long ago she had thought that this was too much to ask. The two new tiny stars were named Andrew and Adam Her other little stars: Gabriel, Javier and James were so overwhelmed with joy that they wanted to help all the time. The lady's heart was filled with joy. She took her new little stars in her hands. She held them close to her heart and she cared for them. These two new stars were so tiny and beautiful. She had so much love in her. She had enough to give all of them the love they needed. They were all part of her life. They were hers to keep and love forever. As her five little stars grew, she would always tell them that she loved them all the same and she always would. She promised that she would be there for them whenever they would  need her, just as they were there for her when she needed them. Her wish had come true; having five little stars was a joy. Now she knows deep inside that when the time is right she would have to let go. But even at that time she will always hold them close to her heart and she'll be there when they need a hug."
  },
  "2018-09-20": {
    "title": "John Goes to the City ",
    "description": "Once up on a time there was mischievous raccoon named John. He lived with a man name Jim. John lived with Jim in a big house in the country. One day Jim had to go to the city for some business. He put on his tall, tall hat. Jim always wore a tall, tall hat wherever he went. Jim knew that if he left John alone he would most likely get into things that he shouldn't. Jim didn't like to leave John alone and Jim knew he had to take John with him to the city. Jim and John got in Jim's car and drove to the city. John was very excited because he hadn't been to the big city before. The closer the car got to the city, the more exited John got. Finally they came to the hotel. Jim told John to stay in the car. Jim talked to the man at the front desk and he booked a room for two. Jim went to see how John was doing. When Jim went to the car, the car was gone. Jim was frightened. He didn't know what to do. A policeman came walking by just at that time. Jim was happy to see him. He ran to the policeman and said; \"My car is missing and John is in it.\" The policeman said, \"I just saw a yellow car go rolling down the hill and there wasn't a driver!\" Jim was worried about what had happened to John and the car. The policeman asked Jim what had happened. Jim thought to himself. Then he remembered that he had just had his brakes checked and the man had said the brakes needed some work done very soon. Just then another policeman came running. \"I just saw a yellow car go down the hill.\" Both the policemen and Jim went running down the hill. At the bottom they saw the car resting on the curb. \"Whew! Are we lucky,\" said Jim. Jim was very happy at first but he wasn't happy very long. He didn't see John anywhere. He looked and looked but John wasn't anywhere to be found. Then as Jim turned around, out of the corner of his eye he saw John sitting in a tree. John looked very scared. Jim went over to the tree to help John. Another policeman said he had seen John running from the car after it had hit the curb. Jim was happy that John wasn't hurt. Together they went over to see if the car was all right. John and Jim took the car to the garage and got the car fixed. They both went to the hotel to pick their things up. Jim and John went back to the country. That was where John was most happy."
  },
  "2018-09-21": {
    "title": "Bubbles Cup Boats",
    "description": "Once upon a time there was a sailboat named Troy. He always tried so hard to do his job right. One day Troy's father came up to him and told Troy that he was going to have a long journey tomorrow. Troy would need another sailboat to come with him. He had to decide whom he wanted to take. Troy thought about taking sailboat Sabin but Sabin was too small and weak. Then Troy thought about sailboat Trinelle. \"No! He said to himself, \"She is a girl.\" \"Hey! I know who I can take, Shaleisha\". Once again he thought about his choice and again he said, \"No, I can't take her. She can't carry anything that's heavy; she will probably sink. I really don't know whom I can take. Boy-oh-Boy!'' he said to himself, \"Think, think, think! That's what I always do! I'm going to give myself a headache\". Suddenly, his eyes grew bright. He had an idea! \"Jessica sailboat! I know she is a girl but she's big and a little wiser than I am. Wow! I'm going to have a wonderful time with her tomorrow. Well, now that I know whom I'm taking, I'm going to bed. I have a long journey.\" Troy woke up early in the morning. His mother had made him breakfast. \"This is so wonderful that you are going to take your cousin with you. But remember, you guys have to be back at eight o'clock sharp!\" Troy nodded, \"Yes mother.\" Troy's father gave him the directions before they left. \"What are we going to pick up Dad?\" said Troy. Troy's dad said, \"You two are going to pick up some of your sister's doll clothes at Lake Moon Light, south of Meadow Land Park.\" So the two sailboats started out. They waved, \"See you guys this evening.\" Father waved to them, \" You two have a good time sailing there.\" As they were sailing south, they saw big mountains and birds flying above them. Jessica sailboat had idea, \"What if we go through a short cut so that way we could be back sooner and have free time when we get home. What do you think Troy noodle?\" Troy said, \"That sounds good to me.\" By the time they got to their uncle's place they were so tired, they needed some rest. So they decided to visit their cousins for a while. Then Troy noticed the time and told Jessica Sailboat, \"It's time to go now. We have to be back at eight o'clock, remember?\" They had no time to waste. This time they couldn't use their sails if they were to make it home on time. They started their motors up and waved back to their cousins, \"We'll see you two soon.\" Together they chugged along and they arrived home on time. Troy gave his father the clothes and his father said, \" You have done a good job. Your mother and I are proud of you. Thank you.\""
  },
  "2018-09-22": {
    "title": "The Angel",
    "description": "Once upon a time there was an angel name Samantha. She was always getting into trouble. Samantha would make up stories and she was always getting into a lot of hot water. Some of the other angels noticed this. They started talking about how they should deal with this. One angel said, \"Maybe we could teach her a lesson.\" They all agreed. The next day they called Sam into the cloud room. The boss of all the angels asked Sam to go down to earth and help someone in need. Sam said, \"OK.\" \"But there is one thing you must remember,\" the boss angel said, \"You will not have any powers.\" Sam did not think this was fair. The big boss gave Sam a very nasty look and he ordered her \"Go!\" Down to earth she went. She had to find someone in need of help. Samantha looked and looked all over the place. On one street corner she spotted two kids and a small dog. Sam came up to them and asked how they were doing; they said they were fine. Sam asked if they needed any help. One child looked at her very strangely and said no. She moved on. Next she saw two animals wondering around. \"They look lost.\" She said to herself. She went up to them and they began to bark at her. Sam became very scared and upset. She did not know what to do. She calmed herself down and started to talk to them. When they heard her voice they stopped barking at her. The angel felt very happy and so she helped the little dogs find their way home. Samantha was thinking to herself, \"If I could help instead of being bad all the time then I would feel good about what I have done.\" When the little angel got home the boss asked her if she had learned a lesson. Sam told him that she had. The big boss was very pleased. When Sam left the room, all the little angels asked her if she was all right. Sam said yes. Everyone was happy. Then, Sam and the other angels said their prayers and went to sleep."
  },
  "2018-09-23": {
    "title": "A Bedtime Story ",
    "description": "One day there was an elf walking on a forest path. As he was walking, he came upon a person named Mat. Mat asked the elf, \" Where are you going?\" The elf said, \"I'm going down the path.\" \" Can I come along?\" \"Sure,\" said the elf, \" but beware, the bush is really wild, the grass is pretty high and the water is very deep! Do you still want to go?\" Mat said, \"Well, if you put that way, I guess I'll change my mind. So the elf left. Mat really didn't trust the elf so he decided to follow him. In a very short time Mat saw that the elf had tried to trick him. The grass was not high and there weren't any wild bushes and the water was not deep at all. The elf just didn't wanted Mat around at all. Mat jumped out from behind the bushes and said to the elf, \"You tried to trick me. Why didn't you let me come with you?\" The elf felt badly and he told Mat that he was sorry. He asked Mat to come with him and the two kept on walking. They walked until they came to another guy named Brian. Brian asked them where they were going. The elf said, \"We are going for a walk in the forest. Would you like to come?\" Brian said, \" No thank you. I hear from Mat's friends that the bushes were wild and the grass is pretty high and the water is pretty deep.\" The elf replied, \"I just told him those things. But really they are not as bad as I said they are. You can ask Mat yourself. This is Mat.\" But Brian said, \" I will pass on that.\" The elf said, \"OK with me. We'll go ourselves. Don't say we didn't ask you come along for the walk.\" Mat and the elf went off into the forest. They were hungry so the began to search for some food to eat. As they were looking, they ran into Larry. He asked them, \"Where are you going?\" \"We're going to the forest for a walk. Would you like to come with us?\" asked the elf. Larry said, \"Yes, I would like to come with you. How far are you going?\" \"Oh we are going as far as we can go.\" \"I would like to come with you. I'm going by myself and there is not going be anyone around to talk to.\" The elf said, \" Together we can explore many wonderful things. We three can enjoy our walk together. It's much better to do things with friends than it is to do things alone.\" To this they all agreed and so off they went together."
  },
  "2018-09-24": {
    "title": "The Purple Frog",
    "description": "One gloomy, foggy day in the dark forest something strange happened. In the forest there lived a purple, three-legged frog. He could be found in the pond that was surrounded by trees and bushes. The frog was very lonely. At night he was very scared. He had no one to play with. This one day a red grasshopper came hopping along. It saw the frog and it asked, \"Why do you look so sad?\" \"I have nobody to play with.\" \"My name is Jack and I will play with you.\" said the grasshopper. \"Oh goody! My name is Eric and I live in this wild pond. I can swim all day and night if I wish to. I'm glad you are here because I have some games we can play. These games take two to play. I can't play them by myself. We can play games such as leapfrog and follow the leader. Do you have a place to live, Jack?\" \" Well not really but I was hoping you would let me stay here with you Eric.\" \" Well of course you can stay with me,\" said Eric. \"It's dinnertime. Come and I will show you where you can sit. After, we'll play follow the leader by jumping from lily pad to lily pad. Jack was curious. He asked Eric \"What happened to your other leg?' Eric said, \"Nothing happened to my leg. I was born this way.\" So the leg was not brought up again. After dinner Eric and Jack played all night till dawn. When the sun came up, Eric and Jack sat by the pond wondering what to do next. Eric suggested, \"Let's go hopping around. We'll play follow the leader next.\" The next day another frog came along. The new frog said, \"Hello, my name is Sabrina.\" The purple frog said, \"My name is Eric and this is my friend Jack, the grasshopper. Then they all went out to play in the bushes. Before it got dark, they all went back to the pond. Eric asked Jack and Sabrina to listen to what he was going to tell them. Eric and his friend, Jack, asked her if she wanted stay with them! \"Of course!\" she said. The next morning the three of them saw lizard creeping up to them. They all said, \"Hello!\" The lizard said, \"My name is Tiffany.\" All three introduced themselves to Tiffany, the lizard. Eric and Sabrina began to raise a family. Each day Eric and Sabrina went for a swim with the youngsters. All of them had a good time in the pond together. Sabrina and Tiffany stayed close by the pond watching the children while Eric and Jack went out to the bushes to see if there were any insects they could get for supper for everyone. After they enjoyed their meal, they would play. One day Jack and Tiffany decided to live somewhere else. They all said goodbye to their friends and they promised that they would meet again soon. Eric and Sabrina did their usual daily routine with the youngsters. The family played leapfrog, had dinner and swam all day together. During the early evening, they would tell the youngsters stories. Eric, Sabrina and their youngsters lived happily ever after."
  },
  "2018-09-25": {
    "title": "The Ugly Prince",
    "description": "Once upon a time there was a little boy named Peter. He lived with his grandmother. His\r\ngrandmother went blind when she got older. From a young age, Peter had to look after his\r\ngrandmother. He grew up to be a kind, gentle and patient person. He worked very hard.\r\nIn Peter's country lived a king who was powerful and kind. The king had a daughter. His\r\ndaughter was very pretty. The king worried about his daughter. He thought about his\r\ndaughter every minute of every day. The king wanted his daughter to be happy and he\r\nwanted her to marry a good husband.\r\nAs time went by, the princess grew up. She became more beautiful with each passing day.\r\nHer father, the king, thought hard about his daughter's future. The king wondered what he\r\nwould have to do.\r\nOne day he had an idea. He sent the news all over his kingdom and he sent the\r\nannouncement to other countries too. The announcement read, \" There will be a special\r\narchery tournament. The man who wins this special archery tournament will claim the prize.\r\nThis prize is to marry the king's daughter.\"\r\nAll the people were excited. When Peter heard the news, he wanted to go to the archery\r\ntournament very much. He was very good at archery. He was so excited about the\r\ntournament that he couldn't drink and he couldn't eat. When he went to sleep, he dreamed\r\nabout it. When he awoke, he thought about it. He was excited.\r\nAt the same time he was sad, too, because he was so small and ugly. His grandmother\r\nasked him why he sounded so sad. All he did was sigh and answer, \"I'm okay;\r\ngrandmother.\"\r\nHis grandmother knew that he was sad and she asked him again and again.\r\nFinally he explained to his grandmother that he had heard the news about the king's\r\ntournament. He told her how he felt. His grandmother said, \"You are good at that game.\r\nWhy don't you try it?\"\r\n\"I know I'm good at archery, but maybe some of them are better them me.\"\r\n\"Don't give up.\" his grandmother said, \"You can do it\"\r\nPeter said to his grandmother, \"But if I win the game, I don't think princess would marry\r\nme.\"\r\nHis grandmother told him; \"It doesn't matter if she marries you or not. Just try to be as\r\ngood as you can at the games.\"\r\nHe thought for awhile. Suddenly Peter said \"You're right grandmother. I will try it.\"\r\nPeter trained himself. Soon he was ready for the game. On the day of the games he got\r\nready to leave for the castle early in the morning. He wasn't happy about leaving his\r\ngrandmother alone. He was worried about her. But his grandmother told him he had to go.\r\nBefore he left, his grandmother gave him a red rose. \"After you win, give this rose to the\r\nprincess. But before you give this to her, close your eyes and smell it's beauty. Be strong\r\nand be brave and win the game.\"\r\nHe said good bye and left his grandmother and went to the castle.\r\nWhen he arrived, Peter saw the big castle. There were many people there. He was afraid to\r\ngo in. Peter thought and thought. He almost went back to his grandmother and then he\r\nheard his grandmother's words again. Peter knew he could not turn back. He went across\r\nthe castle's bridge and through the castle's large gate.\r\nInside he saw even more people. There were soldiers all around him. He was so afraid.\r\nEverybody was excited about the game.\r\nPeter stood in line waiting for the game to start. He felt that everybody was looking at him\r\nstrangely because he wasn't a prince or a knight or anyone important.\r\nThe buzz of shopkeepers selling their wares and people talking and guessing who would win\r\nfilled the streets. What kind of person was going to marry the princess? Would it be a knight\r\nor perhaps a prince?\r\nThere were many excellent archers at the tournament. Peter nervously waited for his turn.\r\nFinally the judge called his name. Peter stepped forward. He placed an arrow on his bow. He\r\npulled the string, aimed and released the arrow. It flew through the air and it hit the target.\r\nThe crowd gasped. Peter looked and he could not believe it. Peter had been lucky. He had\r\nwon the prize. Nobody thought that Peter was going to win.\r\nSlowly Peter walked to the front. He stood in front of the king and the princess. With his\r\neyes looking down he offered the rose to the princess. But before he gave her the rose, he\r\nsmelled its beauty, just like his grandmother had told him.\r\nMagically, Peter turned into a strong, tall and handsome man. Everybody was surprised,\r\nincluding the king and his daughter. Peter and the princess married and lived happy ever\r\nafter."
  },
  "2018-09-26": {
    "title": "The Carnival",
    "description": "One day, JD, Brenda and I were watching TV and we saw an ad on TV. The carnival was in\r\ntown on August 8-14. JD and Brenda said, \"Can we go this year, Mom?\"\r\nI smiled at them and said, \" Yes, this year we will go.\"\r\nThe children and I saved our money. When August came around we went to the carnival at\r\nthe Exhibition Grounds. We were excited. The children wanted to see all the animals at the\r\ncarnival. They wanted to see the tigers with their two-colored coats, the elephants, the\r\nbears, the wolves and the unicorns.\r\nWe started to walk. The first animals we saw were the orange and black tigers and the\r\nwhite and black tigers. The big cats put on a performance for us.\r\nI said to the children, \"The orange and black tiger looks like Tigger. See the way he walked\r\nacross and pounced down off the stand. It looked like he wanted to talk to his mom and the\r\nother two tigers. They look like young tigers. Look the white and black and the orange and\r\nblack tigers are talking to you.\" JD and Brenda were really excited.\r\nThen the tiger that look like Tigger began to talk to me, \"How come you say that I look like\r\nTigger?\" asked the tiger.\r\nI was surprised that he was talking to me. \" I - I think you look like Tigger because of the\r\nway you walked and pounced off the stands. You remind me of the cartoon of Tigger. You\r\npounce like he pounces in the forest.\r\nJust then the two young tigers, the ones that were white and black, started talking to JD. \"It\r\nmust be nice to have freedom. You are out in the world. You are not stuck in a cage and\r\nmade to go from town to cities.\"\r\nJD looked at the tigers and said, \"Yes it is nice to be free. But still it must be nice to travel.\r\nWe don't travel around much to different cities or towns.\"\r\nThe other orange and black tiger started to talk toward Brenda, \"Are you having fun looking\r\nand talking to all the animals?\"\r\nBrenda replied, \"Yes, we are having fun. But we haven't seen all the animals yet.\"\r\nI heard my daughter's conversation and said, \"Come let's go see the bears and then the\r\nelephants.\"\r\n\"Yes. Let's!\" Brenda and JD said.\r\nWe said goodbye to the tigers and we walked on to see the bears in their cages.\r\nAfter, we went to the elephant's cages. We stopped and talked with the elephants. We\r\nasked the elephants how they liked being in the carnival and how old they were. One\r\nelephant said that she was about fifty years old and the other one said he was about\r\ntwenty-five years old. They said that they had been in the carnival for all of their lives.\r\nOur next stop was at the wolves. We all like wolves so once again we stopped to talk with\r\nthem. The wolves talked to JD and Brenda. They told us that they had only been in the\r\ncarnival for a few years. They were surprised to see how many people like to see the\r\ndifferent animals. But they were sad that not many people stopped to talk.\r\n\"So, do you guys like us?\" the wolves asked.\r\nJD and Brenda said, \"Yes of course. We like wolves very much. But we are sorry we can't\r\nstay and talk longer. It's getting late and we still have to go to see the unicorns. They are\r\nthe most beautiful animals of all. Thank you for talking with us. Goodbye.\"\r\nOff we went to see the unicorns. The unicorns had over heard the children saying that they\r\nthought that unicorns were such beautiful animals. Before anyone could say anything, the\r\nunicorns thanked the children. \"You know many people do not believe in us and because of\r\nthat they can never see us.\"\r\n\"Oh we believe in you and we find you to be the most fantastic animals. But it's so late now\r\nand we have to go\"\r\nJD, Brenda and I thanked the unicorns. As we started to leave, the unicorns called out to\r\nthe other animals, \"Let's all say good bye.\"\r\nOne unicorn said, \"I will count to three and we will say good bye.\" And he began to count, \"\r\nOne, two, three.\"\r\nAnd with a loud noise that almost sounded like thunder, all of the animals said good-bye\r\nand good night.\r\nIt had been a very special day for us. We had often talked to the animals but this was the\r\nfirst time that the animals had talked to us."
  },
  "2018-09-27": {
    "title": "A Christmas Story",
    "description": "Once upon a Christmas holiday there was a poor family. There was a mother and father and\r\ntwo little ones. The family was so poor that they had no place to live except in an old car\r\nout in the back streets. People that knew of them didn't understand their situation because\r\nthey didn't try to understand. The town people would call them names and point fingers at\r\nthem.\r\nOne day the two little ones went up to their mother and father and asked, \" Why do we live\r\nin a car and not in a house? Why aren't we in school?\" They had tears rolling down their\r\ncheeks.\r\nBoth parents sat them down, \" Dear children, we do not have these things because we don't\r\nhave jobs. We have tried to hang on to our jobs. It seems the people we always help are\r\ntoo worried. They worry about the way people look and not the work itself. We have little\r\nmoney to buy new clothes. We've tried to ask people for help but we can't get it. That's why\r\nwe aren't able to have the things that others have.\" The children understood and didn't ever\r\nask again.\r\nTheir parents sent them to the car to go to bed. It was the next day and it was the mother's\r\nturn to go out and see if anyone would hire her. There was no luck at all. So the mother and\r\nfather sat down and talked about what they could try to do about the problems and make\r\ntheir children's dream come true.\r\nThat day a rich man, by the name of Joe, came into town. Joe had so much money in his\r\npockets that he didn't know what to do with it all. Joe was the kind of person that couldn't\r\nhave children. He wished that one day he could have children. He thought about adopting\r\nchildren some day. He wasn't quite sure what to do. Joe' had a heart of gold. He never\r\nthought about himself; he was always thinking of others and what they need.\r\nAs he was driving along this night he noticed a family of four. They were picking through the\r\ngarbage for food; to keep warm they stood by a flaming garbage bin. He noticed that they\r\nwere wearing rags. Their faces were dirty and their hair was messed really badly. Joe\r\nwalked by and thought some more about what he should do.\r\nThe next day the mother and father went out to look for work. It was coming close to\r\nChristmas Eve and they wanted to try to find work once more before everything had closed.\r\nDoor to door they went. Every where they went they were booted out, rejected, and doors\r\nslammed in their faces.\r\nJoe was to witness this and he felt really badly. He couldn't believe how selfish the people\r\nwho lived in town were. Joe wanted to do something about it. He thought for awhile, then\r\nhe realized this family had something that he wanted and that was a family. Joe had\r\nsomething that they wanted. This was a home.\r\nSo Joe decided he would approach them. \"I have been watching you since I came into town.\r\nI have seen you and your wife trying to make a living but when you have not been able to\r\nfind work, you can't make a living that way. I've been thinking for couple of days. I have\r\nsomething you want. This is a home. You have something that I want. This is a family.\r\nI want to invite you into my home for Christmas. After Christmas if you want to be a part of\r\nmy family or should I say if I could be apart of your family, we can discuss it\" The family\r\nsaid, \"Yes!\" After Christmas they all agreed that they should become a family. The children\r\nbegan school. The parents got a job and they lived happy ever after."
  },
  "2018-09-28": {
    "title": "A Clever Rabbit and a Witch ",
    "description": "A long, long time ago, there was a rabbit that lived in a beautiful mountain. He was a happy\r\nand clever rabbit. His best friend was an old eagle.\r\nAlso there on the mountain was a witch. The witch liked to eat children. She would always\r\ngo outside to search for her food.\r\nOne day as the rabbit played at the foot of the mountain, he saw a lady crying. She cried so\r\nthat the rabbit felt pity on her.\r\nThe rabbit run to the lady. \"Mamma, what is the cause for your crying? \"\r\nThe lady couldn't stop crying, \"I went to the mill an hour ago. When I got back my baby had\r\nbeen stolen. I can't live without my baby.\" She continued crying.\r\n\"Don't cry.\" said the rabbit. \"My friends and I will try to find your baby. Quickly follow me.\"\r\nThe rabbit was pretty sure that was the witch had taken the child. He was afraid of the\r\nwitch had eaten the baby already. He hoped they were not too late.\r\nThe rabbit found the eagle quickly. He told the story to him, He asked the eagle to help him\r\nsearch. The eagle flew off. Just a few minutes later, the eagle came back. He had found the\r\nbaby. The witch had put him in a cage and hung it up in the tree in front of her house. The\r\neagle also told the rabbit that the witch was getting ready to cook so they must hurry,\r\notherwise it would be late.\r\nThe rabbit run to the witch house as the eagle followed in the air above. They saw smoke\r\ncoming out from the witch's house They knew she was about to start cooking. The rabbit\r\nwas so worried. Suddenly he got an idea. He shouted, \"Witch! Come here, I am going to\r\ndance for you.\"\r\nThe witch didn't want to see the rabbit dancing. She said, \"Don't bother me, I am busy\r\ncooking. I have no time to watch you dancing. I want to eat my delicious food.\"\r\nThe rabbit didn't give up. He shouted again, \"Witch, I learned a new dance. It is really good.\r\nCome here. I will show you my new style dance. The time is still early. It is not late. After\r\nyou finish watching my new style dance you will have lots of time to eat. Come, Witch!\"\r\nFinally the witch came out of the house. She watched the rabbit dance in her backyard. She\r\nlaughed and she laughed; she forgot her lunch.\r\nAfter a half an hour, the witch suddenly remember her cooking and she said, \"Rabbit, stop\r\ndancing. I must continue cooking.\" And then back into her house, she went.\r\nShe found that cage was no longer in the tree. It was then that she became aware that the\r\nrabbit had played a trick on her. The baby had been taken away while she was watching the\r\nrabbit's dancing. She was really angry and went back into the yard to find the rabbit, but\r\nthe rabbit had already gone. \"Well, young trickster if I ever get hold of you I'll eat you.\"\r\nscreamed the witch.\r\nThe eagle had taken the baby home while the rabbit was dancing. The lady got her baby\r\nand she was so very happy.\r\nThe witch was so very angry. She tried to find the rabbit everywhere. But she could not find\r\nhim. Until one day, she heard a drumming sound coming from the mountain. She ran\r\ntoward the sound. There she found the rabbit playing the drums.\r\nShe cackled loudly \"I found you at last. You will be sorry that you tricked me and stole my\r\nlunch. Now you will be my lunch.\"\r\nThe rabbit pretended he didn't understand the witch said, \"What are you talking about?\r\nThere are hundreds of rabbits on the mountain. It must be another rabbit, I am a good\r\nrabbit.\"\r\n\"Where? Where are the others?\" the witch asked.\r\nThe rabbit pointed to the big hive in the tree, and he told the witch, \"That is a new drum.\r\nHit it hard. When the rabbits hear the sound, they will come out.\"\r\nThe witch believed the rabbit, and took the drumstick. \"Ready,\" the rabbit told her, \" I'll say\r\none, two, three and you begin to hit the drum.\" Then the rabbit ran far from the tree, and\r\nloudly shouted, \"One, two, three, begin.\"\r\nThe witch hit the hive hard. You know what happened then? A swarm of the wasps came\r\nout. The witch couldn't hide anywhere. The wasps stung her. She screamed and run away.\r\nShe was never seen again.\r\n"
  },
  "2018-09-29": {
    "title": "The Unicorn Named Wild One",
    "description": "This story begins a long time ago in the 1800's. The story takes place in a beautiful\r\nmeadow. There were high mountains surrounding the meadow.\r\nThe people in the village often told tales that something evil lived in the meadow. The\r\npeople told tales of mysterious creatures. People from the near by village were frightened\r\nby the tales. Most would not go into the meadow.\r\nThere was only one person, Tannus was her name, who did not fear the stories. Her\r\ngrandmother had told her about the strange creature that the people feared. She had told\r\nTannus that this creature was special and only people who believed would see it. Her\r\ngrandmother had called it a unicorn. Tannus remembered this story. She would go to the\r\nmeadow and to look for the unicorn but she had never seen it. But she believed in it.\r\nOne day Tannus was in meadow walking. Once again she was looking for the unicorn. As\r\nshe walked she saw something from the corner of her eye. She turned to look and there it\r\nwas the unicorn.\r\nThe unicorn had a beautiful white coat. Its long mane was covered with gold dust. His wings\r\nlooked like they were on fire. When Tannus saw it she remembered something more from\r\nGrandmother's story. The unicorn's horn was said to have magic powers. Grandmother had\r\nsaid that if a person touches it she would receive three wishes.\r\nTannus looked at the beautiful unicorn. She slowly walked toward it. She reached out her\r\nhand and stroked its mane gently.\r\nThe unicorn knelt and allowed Tannus to get on its back. Together they rode to the village.\r\nWhen Tannus's mother saw them she called out, \"Get off that wild thing!\"\r\nTannus said, \" No! It's not wild mother. All that he needs is a friend. He needs some love.\r\nMom, come for a ride with me?\"\r\nMother said, \"No, Tannus! We don't know anything about him. What does he eat?\"\r\n\"He eats grass. Grandmother told me about him when I was young. She told me that I\r\ncould make a wish if I touch its horn and that the wish would come true.\r\nTannus touched its horn and she made a wish. She wished for a castle. Suddenly the castle\r\nappeared. It had solid gold trim. The ballroom floor was made out of pearls. The pillars were\r\nsolid gold.\r\nTannus wished a second time. This time she wished for more unicorns so that her unicorn\r\ncould be happy for the rest of his life and then there were more unicorns walking and\r\nplaying in the meadow.\r\nShe made a third wish and she wished for a prince for herself and the prince appeared. The\r\nprince was having so much fun with to the beautiful unicorns. He was so amazed and happy\r\nthat he made his wishes for Tannus' mom. The prince wished for a king for Tannus' mom.\r\nTannus' mother was so happy that she could have all the things that she wanted in her life.\r\nNow they could live happily ever after, and they did."
  },
  "2018-09-30": {
    "title": "Micheal",
    "description": "Once upon a time there was a mouse named Michael and there was a Dog named Butch.\r\nThey both lived in a two story house with a family of seven. Michael lived in the basement\r\nall by himself. Michael was a lonely mouse. He couldn't talk to anyone. The little mouse\r\noften went up stairs to go see what was going on. Butch was a huge bull Dog, but he was a\r\nfriendly dog to everyone. He was light brown with a short tail. One night as the Simpson\r\nfamily was watching movies, Butch decided to go down to the basement and check it out.\r\nWhen he got down there, he sniffed around the little mouse on the old couch. Michael\r\nwatched as Butch sniffed around his humble home. Butch finally noticed Michael shaking in\r\none corner of couch. Butch slowly moved up to him.\r\nButch looked curiously at Michael. He asked, \"Who are you?\"\r\nMichael mouth was wide open. He was shocked to hear this creature talking to him. Michael\r\nsaid in a shaky voice? \"My name is Michael.\"\r\nButch looked at Michael and told him \"Don't be afraid.\" Butch started talking to Michael\r\nabout where he came from and the places he has been. Michael felt at ease as Butch started\r\ntalking to him about his life.\r\nWeeks past by as Michael and Butch got to know each other. Both Michael and Butch\r\nstarted hanging out at Michael place, in the basement. From there they became friends,\r\nafter so many years of being alone. Michael's prayers were answered. He was very happy\r\nhe found a friend to talk to.\r\n"
  },
  "2018-10-01": {
    "title": "The Promise",
    "description": "Once upon the time, in a village, lived a mother and a daughter. They were every poor. In\r\nthis same village there also lived a very rich man. He was a chief in the village. He was a\r\nvery bad chief. The people who lived in the village hated him, but they couldn't do anything\r\nto him. The poor people were forced to work in his fields. He paid them so little. They had to\r\nwork all day long.\r\nThe girl's mother had to be the chief's employee also. She too had to work all day long.\r\nWhen she got home she was exhausted. Most time she fell asleep as soon as she arrived\r\nhome.\r\nBefore the rich man had come to the village the girl's mother would take the girl on her\r\nknee and tell her stories. Now the mother never really had time to talk to her daughter. The\r\ndaughter had not heard story from her mom for a long, long time. She missed these stories.\r\nShe had not talked to her mother for such a long time. The girl felt pity for her mom.\r\nShe knew that her mother was tired. But secretly she really wanted to hear a story from\r\nher. Also she had a lot of questions to ask. The mother had made plans to send the girl\r\naway to school to study and get an education. She wondered why. She wanted to know and\r\nshe asked her mother many times.\r\nOne day when her mom was not feeling well and could not go to work, she called her\r\ndaughter. She sat beside her mother and the mother told a story to the daughter about two\r\nbirds. The mom said, \"Once upon a time there were two brother birds that lived in a nest.\r\nThey couldn't fly well yet. One day their mom went to look for food for them.\r\nA storm came. The wind blew hard. It blew so hard that the young birds were thrown from\r\nthe nest and they were separated.\r\nOne bird blew to the another country. There a gentleman caught him and looked after him\r\nvery well. He grew up to be well education, gentle and kind. He had a good life.\r\nThe other bird blew to the ground. There a bad man caught him and forced him to work.\r\nThe second bird grew up to be like the mean man. He became a bad bird.\"\r\nNow she understood her mom's story and she could see that her mother loved her enough\r\nto send her away so that she might have a better life.\r\nShe promised her mom that when she grew up she would leave and get an education and\r\nbe a good girl. She promised her that she would return and take her mother away to a\r\nbetter place.\r\nHer mother hugged her and told the girl that she was proud of her and that she was happy\r\nto hear her promise. When the girl grew up she did leave her mother and went away to\r\nstudy. She kept her promises to her mother and they live happily ever after."
  },
  "2018-10-02": {
    "title": "THE WIND AND THE SUN",
    "description": "Once the Wind and the Sun had an argument. “I am stronger than you,” said the Wind. “No,\r\nyou are not,” said the Sun. Just at that moment they saw a traveler walking across the road.\r\nHe was wrapped in a shawl. The Sun and the Wind agreed that whoever could separate the\r\ntraveller from his shawl was stronger.\r\nThe Wind took the first turn. He blew with all his might to tear the traveller’s shawl from his\r\nshoulders. But the harder he blew, the tighter the traveller gripped the shawl to his body.\r\nThe struggle went on till the Wind’s turn was over.\r\nNow it was the Sun’s turn. The Sun smiled warmly. The traveller felt the warmth of the\r\nsmiling Sun. Soon he let the shawl fall open. The Sun’s smile grew warmer and warmer...\r\nhotter and hotter. Now the traveller no longer needed his shawl. He took it off and dropped\r\nit on the ground. The Sun was declared stronger than the Wind.\r\nMoral: Brute force can’t achieve what a gentle smile can.\r\n"
  },
  "2018-10-03": {
    "title": "THE VILLAGER AND THE SPECTACLES",
    "description": "There was a villager. He was illiterate. He did not know how to read and write. He often saw\r\npeople wearing spectacles for reading books or papers. He thought, “If I have spectacles, I\r\ncan also read like these people. I must go to town and buy a pair of spectacles for myself.”\r\nSo one day he went to a town. He entered a spectacles shop He asked the shopkeeper for a\r\npair of spectacles for reading. The shopkeeper gave him various pairs of spectacles and a\r\nbook. The villager tried all the spectacles one by one. But he could not read anything. He\r\ntold the shopkeeper that all those spectacles were useless for him. The shopkeeper gave\r\nhim a doubtful look. Then he looked at the book. It was upside down! The shopkeeper said,\r\n“Perhaps you don’t know how to read.”\r\nThe villager said, “No, I don’t. I want to buy spectacles so that I can read like others. But I\r\ncan’t read with any of these spectacles.” The shopkeeper controlled his laughter with great\r\ndifficulty when he learnt the real problem of his illiterate customer.\r\nHe explained to the villager, “My dear friend, you are very ignorant. Spectacles don’t help to\r\nread or write. They only help you to see better. First of all you must learn to read and\r\nwrite.”"
  },
  "2018-10-04": {
    "title": "AS YOU SOW, SO SHALL YOU REAP",
    "description": "One night, three thieves stole a lot of money from a rich man’s house. They put the money\r\nin a bag and went to the forest. They felt very hungry. So, one of them went to a nearby\r\nvillage to buy food. The other two remained in the forest to take care of the bag of money.\r\nThe thief that went for food had an evil idea. He ate his food at a hotel. Then he bought\r\nfood for his two mates in the forest. He mixed a strong poison with the food. He thought,\r\n“Those two will eat this poisoned food and die. Then I will get all the money for myself.”\r\nMeanwhile, the two wicked men in the forest decided to kill their mate on return. They\r\nthought that they would divide the money between the two of them. All the three wicked\r\nmen carried out their cruel plans. The thief who wanted all the money for himself came to\r\nthe forest with the poisoned food. The two men in the forest hit him and killed him. Then\r\nthey ate the poisoned food and died.\r\nThus, these evil people met with an evil end."
  },
  "2018-10-05": {
    "title": "THE FARMER AND HIS SONS",
    "description": "A farmer had five sons. They were strong and hardworking. But they always quarrelled with\r\none another. Sometimes, they even fought. The farmer wanted his sons to stop quarrelling\r\nand fighting. He wanted them to live in peace. Plain words of advice or scolding did not have\r\nmuch effect on these young people.\r\nThe farmer always thought what to do to keep his sons united. One day he found an answer\r\nto the problem. So he called all his sons together. He showed them a bundle of sticks and\r\nsaid, “I want any of you to break these sticks without separating them from the bundle.”\r\nEach of the five sons tried one by one. They used their full strength and skill. But none of\r\nthem could break the sticks. Then the old man separated the sticks and gave each of them\r\njust a single stick to break. They broke the sticks easily.\r\nThe farmer said, “A single stick by itself is weak. It is strong as long as it is tied up in a\r\nbundle. Likewise, you will be strong if you are united. You will be weak if you are divided.”\r\n"
  },
  "2018-10-06": {
    "title": "BIRBAL THE WISE",
    "description": "One day, a rich merchant came to Birbal. He said to Birbal, “I have seven servants in my\r\nhouse. One of them has stolen my bag of precious pearls. Please find out the thief.”\r\nSo Birbal went to the rich man’s house. He called all the seven servants in a room. He gave a\r\nstick to each one of them. Then he said, “These are magic sticks. Just now all these sticks are\r\nequal in length. Keep them with you and return tomorrow. If there is a thief in the house,\r\nhis stick will grow an inch longer by tomorrow.”\r\nThe servant who had stolen the bag of pearls was scared. He thought, “If I cut a piece of one\r\ninch from my stick, I won’t be caught.” So he cut the stick and made it shorter by one inch.\r\nThe next day Birbal collected the sticks from the servants. He found that one servant’s stick\r\nwas short by an inch. Birbal pointed his finger at him and said, “Here is the thief.” The\r\nservant confessed to his crime. He returned the bag of pearls. He was sent to jail."
  },
  "2018-10-07": {
    "title": "THE WOLF IN SHEEPS CLOTHING",
    "description": "One day a wolf found a sheepskin. He covered himself with the sheepskin and got into a\r\nflock of sheep grazing in a field. He thought, “The shepherd will shut the sheep in the pen\r\nafter sunset. At night I will run away with a fat sheep and eat it.\r\nAll went well till the shepherd shut the sheep in the pen and left. The wolf waited patiently\r\nfor the night to advance and grow darker. But then an unexpected thing happened. One of\r\nthe servants of the shepherd entered the pen. His master had sent him to bring a fat sheep\r\nfor supper. As luck would have it, the servant picked up the wolf dressed in the sheepskin.\r\nThat night the shepherd and his guests had the wolf for supper."
  },
  "2018-10-08": {
    "title": "HARE AND THE TORTOISE",
    "description": "Once a hare was roaming near a lake in a forest. Suddenly he saw a tortoise and mocked at\r\nhim saying - \"Hurry up, you slow coach! Don't you find life very dull taking so long to cover\r\na few yards? I could have run to the other side of the lake by now.\"\r\nThe tortoise felt teased and dared the hare to a race. The race was to be through the wood\r\nto a fixed goal.\r\nThe hare agreed laughingly. In a few minutes he was away and out of sight.\r\n\"What a funny race it is!\" he said to himself , \"I am already half -way through. But it is tootoo\r\ncold; why not have a nap in the warm sunshine?\"\r\nThe tortoise walked steadily on and on. In a short time, he passed by the sleeping hare.\r\nThe hare slept far longer then he had intended.When he woke up at last, he looked\r\naround in surprise and said to himself,\" Not even a sigh of the poor tortoise anywhere so\r\nfar; I had better trot along and finish the race.\"\r\nThe hare ran to the goal. He was amazed to see all the animals cheering the tortoise who\r\nhad arrived just a minute earlier. how ashamed he felt indeed!"
  },
  "2018-10-09": {
    "title": "NOBODY BELIEVES A LIAR",
    "description": "Once a mischievous boy lived in a village that stood in the feet of a hill. One day he thought\r\nof having fun at the cost of his fellow-villagers.\r\nStanding on a high rock, he shouted at the top of his voice, \"Lion! Lion! Come, save me.\"\r\nThe villagers heard the shout and ran to help him. But when they reached there, they could\r\nsee no lion and the boy was perfectly all right. The boy laughed at the villagers saying, \"No\r\nLion ; I did it only for fun.\"\r\nThe villagers got highly annoyed and came back with an air of anger.\r\nFew days later the boy repeated the whole act. Again the villagers went to his rescue but\r\nwere duped again. Now they decided not to be fooled by him anymore.\r\nUnfortunately, one day, the lion really came there. Now the boy shouted, \"Lion! Lion! as\r\nloud as he could\". But nobody came to help him out.\r\nThe lion attacked the boy. The boy struggled hard to save himself but within few minutes,\r\nthe beast killed him.\r\nSo, once a liar, always a liar."
  },
  "2018-10-10": {
    "title": "WORK IS WORSHIP",
    "description": "One fine sunny day in winter, a grasshopper was basking in the warm sun. But he was very\r\nhungry, as he had not eaten anything since last night.\r\nSo, he looked about to find something to soothe his hunger. Suddenly, he saw few ants\r\ncarrying grains into their hole.\r\nHe went up to the ants and asked humbly, \"Can you, please, spare few grains for me. I\r\nhaven't eaten anything since yesterday. So, I am almost starving to death.\"\r\nOne of the ants asked the grasshopper, \"What were you doing the whole summer? Why\r\ndidn't you store up the food for the winter season?\"\r\nThe grasshopper replied, \"Truly speaking, I spent all the summer singing songs and that's\r\nwhy I couldn't store anything.\"\r\nThe ant chucked out a smile and remarked, \"Then dance the winter away.\" The grasshopper\r\npulled a long face and walked away.\r\nSo we say \"Work is real worship\"."
  },
  "2018-10-11": {
    "title": "NEVER BE UNGRATEFUL",
    "description": "It was high summer. The sun was extremely hot. Two travelers were going along a dusty\r\nroad that had no trees along its sides. Looking for some shelter from the hot sun, they saw a\r\ntree with big leaves and branches spread like an umbrella.\r\nThey placed their belongings on the ground and sat in the cool thick shade of the tree. After\r\ntaking some rest, one traveler said to the other, \"What a useless tree it is! It bears no fruits\r\nat all.\"\r\nHearing this, the tree felt pinched and burst out, \"You ungrateful soul! On one hand, you are\r\ntaking shelter in my cool shade from the burning heat of the sun and on the other hand, you\r\nare calling me useless. Get up and leave the place immediately to be scorched again.\""
  },
  "2018-10-12": {
    "title": "KEEP YOUR EYES OPEN",
    "description": "Once upon a time there was a lion that grew so old that he was unable to kill any prey for\r\nhis food. So, he said to himself, \"I must do something to stay my stomach else I will die of\r\nstarvation.\"\r\nHe kept thinking and thinking and at last an idea clicked him. He decided to lie down in the\r\ncave pretending to be ill and then who-so-ever will come to enquire about his health, will\r\nbecome his prey. The old lion put his wicked plan into practice and it started working. Many\r\nof his well-wishers got killed. But evil is short lived.\r\nOne day, a fox came to visit the ailing lion. As foxes are clever by nature, the fox stood at the\r\nmouth of the cave and looked about. His sixth sense worked and he came to know the\r\nreality. So, he called out to the lion from outside and said, \"How are you, sir?\"\r\nThe lion replied, \"I am not feeling well at all. But why don't you come inside?\"\r\nThen the fox replied, \"I would love to come in, sir! But on seeing, all foot prints going to your\r\ncave and none coming out, I would be foolish enough to come in.\"\r\nSaying so, the fox went to alert the other animals.\r\n"
  },
  "2018-10-13": {
    "title": "LIVE AND LET LIVE",
    "description": "Once there was a big pool near a village. The villagers used the water of the pool for\r\ndrinking and for other purposes also. The pool was abounded with fish.\r\nOnce a fisherman went fishing to the pool. He cast his net into the pool and sat down. But\r\nhe was very impatient. So, he tied a long string to a small stone. Then putting it into the\r\npool, he began to stir the water to drive more fish into his net.\r\nA villager saw him do so and asked him not to make the water muddy. But the fisherman\r\ndidn't listen to him and went on beating the water and making it dirty. So, the villagers\r\nbrought some companions armed with weapons. Seeing them, the fisherman got scared. He\r\ndrew out his stone and apologized.\""
  },
  "2018-10-14": {
    "title": "TIME IS VALUABLE",
    "description": "Anthony was a very lazy boy and always used to postpone things. One day his father called\r\nhim and made him understand the value of time that one should always do things on time.\r\nAnthony promised his father that he would never postpone things.\r\nOne day, he came to know that he had won the first prize in a singing competition that was\r\nheld the previous month. He was asked to collect the prize the same day. He didn't care and\r\nwent to collect the prize the next day. But the prize became useless for him, as it was a\r\nticket to a circus show, which was held the previous day.\r\nAnthony learnt a lesson from this incident.\r\n"
  },
  "2018-10-15": {
    "title": "BLIND IMITATION IS BAD",
    "description": "One day, a saint while going somewhere with his disciples saw a pond full of fishes, on the\r\nway. He stopped there and started filling his mouth with fish. The disciples followed their\r\nguru. The saint said nothing to them and after some time moved ahead.\r\nThen they reached another pond, where there were no fishes. The saint stood at its shore\r\nand started taking out the fishes he had swallowed. When the disciples saw this, they were amazed and also tried to vomit out the fishes, but after many attempts, they could only take\r\nout some dead fishes.\r\nAt this, the saint said, \"Fools, when you didn't know how to keep the fishes alive in the\r\nstomach, then why did you imitate me?\"\r\nIts truly said that never imitate anyone."
  },
  "2018-10-16": {
    "title": "HAVE FAITH IN GOD",
    "description": "Once a teacher had a disciple who used to live in a hermitage. One day, the disciple was\r\ngoing somewhere. He hadn't gone too far when suddenly it started raining cats and dogs. He\r\nreturned and told this problem to his teacher. The teacher said, \"You should have faith in\r\ngod. He will save you from all problems.\"\r\nThe disciple obeyed and resumed his journey. He kept reciting the name of god and cleared\r\nall the hurdles.\r\nNext day, the teacher had to go on the same route. When he reached a deep drain, he\r\ndoubted whether god would save him or not. The teacher got drowned.\r\nThus, doubt drowns you and faith saves you.\r\n"
  },
  "2018-10-17": {
    "title": "A FOX AND A CRANE",
    "description": "Once a fox and a crane became friends. So, the fox invited the crane to dinner. The crane\r\naccepted the invitation and reached the fox's place at sunset.\r\nThe fox had prepared soup for his mate. But as we all know that foxes are cunning by\r\nnature, he served the soup in flat dishes. So, he himself lapped the crane's share with his\r\ntongue enjoying its relish a lot. But the crane could not enjoy it at all with his long beak and\r\nhad to get back home hungry. The shrewd fox felt extremely amused.\r\nAfter few days, the crane invited the fox to dine in with him. The fox reached his place well\r\nin time. The crane gave him a warm welcome and served the soup in a jug with a long and\r\nnarrow neck.\r\nSo, the crane enjoyed the soup with great relish using his long beak. The fox's mouth\r\ncouldn't reach the soup through the narrow neck of the jug. He had to return home hungry.\r\nNow he realized that he had been repaid for his behaviour with the crane."
  },
  "2018-10-18": {
    "title": "LAUGHTER IS THE BEST MEDICINE",
    "description": "Once there lived a grumpy king. He never used to laugh nor allow anyone in the kingdom to\r\nlaugh.\r\nOne day, a small boy couldn't control his laughter. Later, scared of the punishment, he\r\nthought of a plan. He wrote a funny story and converted it into a drama.\r\nThen he went to the palace and asked the king, \"May I present my drama to you?\" the king\r\nlet him do it. Then the boy started the play. In the end, he came to the funniest part of the\r\nstory which made the king laugh.\r\nAll people present in the court were amazed. The king then allowed everybody to laugh.\r\nEveryone then lived happily thereafter.\r\n"
  },
  "2018-10-19": {
    "title": "THE STORY OF LORD GANESHA",
    "description": "One day, Goddess Parvathi, the wife of Lord Shiva, was getting ready for her bath and\r\nneeded someone to guard her chamber. Therefore she made a beautiful, young boy from\r\nthe sandalwood from her body. She gave him life by sprinkling the Holy Ganges water on\r\nhim and entrusted him with guarding the door.\r\nWhile she was away, Lord Shiva returned and was surprised to find a little boy standing at\r\nthe entrance to his wife’s chamber. When he tried to enter, the boy blocked his path. “Who\r\nare you and why are you blocking my path?” demanded Lord Shiva. “No one enters my\r\nmother’s chamber”, declared the boy boldly. Taken aback, Lord Shiva replied, “Step away; I\r\nhave the right to enter my wife’s chamber.” But the young and courageous boy did not\r\nmove but stood his ground. Not knowing that this was his own son, Lord Shiva who was\r\nquick to anger grew enraged. Not used to be disobeyed he cut off the boy’s head.\r\nGoddess Parvathi on returning from her bath saw her son lying dead and was overcome\r\nwith grief. She was filled with both anger and sorrow. Seeing this Lord Shiva sent his soldiers\r\nto fetch the head of the first beast that they saw. The men rushed and finally came upon an\r\nelephant. They immediately took the head to Lord Shiva, who quickly attached it onto the\r\nbody of the slain boy and gave him life once again.To further appease his grief-stricken wife he promised that her son would be worshipped\r\nfirst, before all other Gods.\r\nEven today at the entrance of all temples one would find the idol of the elephant-headed\r\nGod, Lord Ganesha."
  },
  "2018-10-20": {
    "title": "EAGLES IN A STORM",
    "description": "Did you know that an eagle knows when a storm is approaching long before it breaks? The\r\neagle will fly to some high spot and wait for the winds to come. When the storm hits, it sets\r\nits wings so that the wind will pick it up and lift it above the storm. While the storm rages\r\nbelow, the eagle is soaring above it.The eagle does not escape the storm. It simply uses the\r\nstorm to lift it higher. It rises on the winds that bring the storm.When the storms of life\r\ncome upon us – and all of us will experience them – we can rise above them by setting our\r\nminds and our belief toward God. The storms do not have to overcome us. We can allow\r\nGod’s power to lift us above them.God enables us to ride the winds of the storm that bring\r\nsickness, tragedy, failure and disappointment in our lives. We can soar above the storm."
  },
  "2018-10-21": {
    "title": "THE ANT AND THE GRASSHOPPER",
    "description": "One summer's day, a merry Grasshopper was dancing, singing and playing his violin with all\r\nhis heart. He saw an Ant passing by, bearing along with great toil a wheatear to store for the\r\nwinter.\r\n“Come and sing with me instead of working so hard”, said the Grasshopper “Let’s have fun\r\ntogether.”\r\n“I must store food for the winter”, said the Ant, “and I advise you to do the same.”\r\n“Don’t worry about winter, it’s still very far away”, said the Grasshopper, laughing at him.\r\nBut the Ant wouldn’t listen and continued his toil.\r\nWhen the winter came, the starving Grasshopper went to the Ant’s house and humbly\r\nbegged for something to eat.\r\n“If you had listened to my advice in the summer you would not now be in need,” said the\r\nAnt. “I’m afraid you will have to go supperless to bed,” and he closed the door."
  },
  "2018-10-22": {
    "title": "MOTHERS DAY",
    "description": "A man stopped at a flower shop to order some flowers to be wired to his mother who lived\r\ntwo hundred miles away.As he got out of his car he noticed a young girl sitting on the curb\r\nsobbing.He asked her what was wrong and she replied, “I wanted to buy a red rose for my\r\nmother.But I only have seventy-five cents, and a rose costs two dollars.”The man smiled and\r\nsaid, “Come on in with me. I’ll buy you a rose.”He bought the little girl her rose and ordered\r\nhis own mother’s flowers.As they were leaving he offered the girl a ride home.She said,\r\n“Yes, please! You can take me to my mother.”She directed him to a cemetery, where she\r\nplaced the rose on a freshly dug grave.The man returned to the flower shop, canceled the\r\nwire order, picked up a bouquet and drove the two hundred miles to his mother’s house."
  },
  "2018-10-23": {
    "title": "MOUNTAIN",
    "description": "\"A son and his father were walking on the mountains.\r\nSuddenly, his son falls, hurts himself and screams: \"AAAhhhhhhhhhhh!!!\"\r\nTo his surprise, he hears the voice repeating, somewhere in the mountain:\r\n\"AAAhhhhhhhhhhh!!!\"\r\nCurious, he yells: \"Who are you?\"\r\nHe receives the answer: \"Who are you?\"\r\nAnd then he screams to the mountain: \"I admire you!\"\r\nThe voice answers: \"I admire you!\"\r\nAngered at the response, he screams: \"Coward!\"\r\nHe receives the answer: \"Coward!\"\r\nHe looks to his father and asks: \"What's going on?\"\r\nThe father smiles and says: \"My son, pay attention.\"\r\nAgain the man screams: \"You are a champion!\"\r\nThe voice answers: \"You are a champion!\"\r\nThe boy is surprised, but does not understand.\r\nThen the father explains: \"People call this ECHO, but really this is LIFE.\r\nIt gives you back everything you say or do.\r\nOur life is simply a reflection of our actions.\r\nIf you want more love in the world, create more love in your heart.\r\nIf you want more competence in your team, improve your competence.\r\nThis relationship applies to everything, in all aspects of life;\r\nLife will give you back everything you have given to it.\"\r\n"
  },
  "2018-10-24": {
    "title": "THE MISER",
    "description": "A miser sold all that he had and bought a lump of gold, which he buried in a hole in the\r\nground by the side of an old wall and went to look at daily. One of his workmen observed his\r\nfrequent visits to the spot and decided to watch his movements. He soon discovered the\r\nsecret of the hidden treasure, and digging down, came to the lump of gold, and stole it. The\r\nMiser, on his next visit, found the hole empty and began to tear his hair and to make loud\r\nlamentations. A neighbor, seeing him overcome with grief and learning the cause, said,\r\n\"Pray do not grieve so; but go and take a stone, and place it in the hole, and fancy that the\r\ngold is still lying there. It will do you quite the same service; for when the gold was there,\r\nyou had it not, as you did not make the slightest use of it.\"\r\n"
  },
  "2018-10-25": {
    "title": "TWO FROGS",
    "description": "A group of frogs were traveling through the woods, and two of them fell into a deep pit.\r\nWhen the other frogs saw how deep the pit was, they told the two frogs that they were as\r\ngood as dead. The two frogs ignored the comments and tried to jump up out of the pit with\r\nall their might. The other frogs kept telling them to stop, that they were as good as dead.\r\nFinally, one of the frogs took heed to what the other frogs were saying and gave up. He fell\r\ndown and died.The other frog continued to jump as hard as he could. Once again, the crowd\r\nof frogs yelled at him to stop the pain and just die. He jumped even harder and finally made\r\nit out. When he got out, the other frogs said, “Did you not hear us?” The frog explained to\r\nthem that he was deaf. He thought they were encouraging him the entire time.\r\nThis story teaches two lessons:\r\n1. There is power of life and death in the tongue. An encouraging word to someone who is\r\ndown can lift them up and help them make it through the day.\r\n2. A destructive word to someone who is down can be what it takes to kill them.\r\nBe careful of what you say. Speak life to those who cross your path. The power of words… it\r\nis sometimes hard to understand that an encouraging word can go such a long way. Anyone\r\ncan speak words that tend to rob another of the spirit to continue in difficult times. Special\r\nis the individual who will take the time to encourage another."
  },
  "2018-10-26": {
    "title": "SAND AND STONE",
    "description": "A story tells that two friends were walking through the desert. During some point of the\r\njourney they had an argument, and one friend slapped the other one in the face. The one\r\nwho got slapped was hurt, but without saying anything, wrote in the sand: “TODAY MY BEST\r\nFRIEND SLAPPED ME IN THE FACE.”They kept on walking until they found an oasis, where\r\nthey decided to take a bath. The one, who had been slapped, got stuck in the mire and\r\nstarted drowning, but the friend saved him. After the friend recovered from the near\r\ndrowning, he wrote on a stone: “TODAY MY BEST FRIEND SAVED MY LIFE.”The friend who\r\nhad slapped and saved his best friend asked him, “After I hurt you, you wrote in the sand\r\nand now, you write on a stone, why?”\r\nThe other friend replied: “When someone hurts us, we should write it down in sand where\r\nwinds of forgiveness can erase it away. But, when someone does something good for us, we\r\nmust engrave it in stone where no wind can ever erase it.”\r\nLEARN TO WRITE YOUR HURTS IN THE SAND, AND TO CARVE YOUR BENEFITS IN STONE"
  },
  "2018-10-27": {
    "title": "A BOX FULL OF KISSES",
    "description": "The story goes that some time ago, a man punished his 3-year-old daughter for wasting a\r\nroll of gold wrapping paper. Money was tight and he became infuriated when the child tried\r\nto decorate a box to put under the Christmas tree. Nevertheless, the little girl brought the\r\ngift to her father the next morning and said, “This is for you, Daddy.”The man was\r\nembarrassed by his earlier overreaction, but his anger flared again when he found out the\r\nbox was empty. He yelled at her, stating, “Don’t you know, when you give someone a\r\npresent, there is supposed to be something inside? The little girl looked up at him with tears\r\nin her eyes and cried, “Oh, Daddy, it’s not empty at all. I blew kisses into the box. They’re all\r\nfor you, Daddy.”The father was crushed. He put his arms around his little girl, and he begged\r\nfor her forgiveness.Only a short time later, an accident took the life of the child. It is also\r\ntold that her father kept that gold box by his bed for many years and, whenever he was\r\ndiscouraged, he would take out an imaginary kiss and remember the love of the child who\r\nhad put it there.In a very real sense, each one of us, as humans beings have been given a\r\ngold container filled with unconditional love and kisses… from our children, family members,\r\nfriends, and God. There is simply no other possession, anyone could hold, more precious\r\nthan this."
  },
  "2018-10-28": {
    "title": "THE PRAYING HANDS",
    "description": "Back in the fifteenth century, in a tiny village near Nuremberg, lived a family with eighteen\r\nchildren. Eighteen! In order merely to keep food on the table for this mob, the father and\r\nhead of the household, a goldsmith by profession, worked almost eighteen hours a day at\r\nhis trade and any other paying chore he could find in the neighborhood. Despite their\r\nseemingly hopeless condition, two of Albrecht Durer the Elder’s children had a dream. They\r\nboth wanted to pursue their talent for art, but they knew full well that their father would\r\nnever be financially able to send either of them to Nuremberg to study at the\r\nAcademy.After many long discussions at night in their crowded bed, the two boys finally\r\nworked out a pact. They would toss a coin. The loser would go down into the nearby mines\r\nand, with his earnings, support his brother while he attended the academy. Then, when that\r\nbrother who won the toss completed his studies, in four years, he would support the other brother at the academy, either with sales of his artwork or, if necessary, also by laboring in\r\nthe mines.They tossed a coin on a Sunday morning after church. Albrecht Durer won the\r\ntoss and went off to Nuremberg. Albert went down into the dangerous mines and, for the\r\nnext four years, financed his brother, whose work at the academy was almost an immediate\r\nsensation. Albrecht’s etchings, his woodcuts, and his oils were far better than those of most\r\nof his professors, and by the time he graduated, he was beginning to earn considerable fees\r\nfor his commissioned works.When the young artist returned to his village, the Durer family\r\nheld a festive dinner on their lawn to celebrate Albrecht’s triumphant homecoming. After a\r\nlong and memorable meal, punctuated with music and laughter, Albrecht rose from his\r\nhonored position at the head of the table to drink a toast to his beloved brother for the\r\nyears of sacrifice that had enabled Albrecht to fulfill his ambition. His closing words were,\r\n“And now, Albert, blessed brother of mine, now it is your turn. Now you can go to\r\nNuremberg to pursue your dream, and I will take care of you.”All heads turned in eager\r\nexpectation to the far end of the table where Albert sat, tears streaming down his pale face,\r\nshaking his lowered head from side to side while he sobbed and repeated, over and over,\r\n“No …no …no …no.”\r\nFinally, Albert rose and wiped the tears from his cheeks. He glanced down the long table at\r\nthe faces he loved, and then, holding his hands close to his right cheek, he said softly, “No,\r\nbrother. I cannot go to Nuremberg. It is too late for me. Look … looks what four years in the\r\nmines have done to my hands! The bones in every finger have been smashed at least once,\r\nand lately I have been suffering from arthritis so badly in my right hand that I cannot even\r\nhold a glass to return your toast, much less make delicate lines on parchment or canvas with\r\na pen or a brush. No, brother … for me it is too late.”\r\nMore than 450 years have passed. By now, Albrecht Durer’s hundreds of masterful portraits,\r\npen and silver-point sketches, watercolors, charcoals, woodcuts, and copper engravings\r\nhang in every great museum in the world, but the odds are great that you, like most people,\r\nare familiar with only one of Albrecht Durer’s works. More than merely being familiar with\r\nit, you very well may have a reproduction hanging in your home or office.\r\nOne day, to pay homage to Albert for all that he had sacrificed, Albrecht Durer painstakingly\r\ndrew his brother’s abused hands with palms together and thin fingers stretched skyward. He\r\ncalled his powerful drawing simply “Hands,” but the entire world almost immediately\r\nopened their hearts to his great masterpiece and renamed his tribute of love “The Praying\r\nHands.”The next time you see a copy of that touching creation, take a second look. Let it be your\r\nreminder, if you still need one, that no one – no one – - ever makes it alone!\r\nRemember, it is not the burdens of life that weigh us down; it is how we handle them."
  },
  "2018-10-29": {
    "title": "THE FOUR WIVES",
    "description": "There was a rich merchant who had 4 wives. He loved the 4th wife the most and adorned\r\nher with rich robes and treated her to delicacies. He took great care of her and gave her\r\nnothing but the best.\r\nHe also loved the 3rd wife very much. He’s very proud of her and always wanted to show off\r\nher to his friends. However, the merchant is always in great fear that she might run away\r\nwith some other men.\r\nHe too, loved his 2nd wife. She is a very considerate person, always patient and in fact is the\r\nmerchant’s confidante. Whenever the merchant faced some problems, he always turned to\r\nhis 2nd wife and she would always help him out and tide him through difficult times.\r\nNow, the merchant’s 1st wife is a very loyal partner and has made great contributions in\r\nmaintaining his wealth and business as well as taking care of the household. However, the\r\nmerchant did not love the first wife and although she loved him deeply, he hardly took\r\nnotice of her.\r\nOne day, the merchant fell ill. Before long, he knew that he was going to die soon. He\r\nthought of his luxurious life and told himself, “Now I have 4 wives with me. But when I die,\r\nI’ll be alone. How lonely I’ll be!”\r\nThus, he asked the 4th wife, “I loved you most, endowed you with the finest clothing and\r\nshowered great care over you. Now that I’m dying, will you follow me and keep me\r\ncompany?” “No way!” replied the 4th wife and she walked away without another word.\r\nThe answer cut like a sharp knife right into the merchant’s heart. The sad merchant then\r\nasked the 3rd wife, “I have loved you so much for all my life. Now that I’m dying, will you\r\nfollow me and keep me company?” “No!” replied the 3rd wife. “Life is so good over here!\r\nI’m going to remarry when you die!” The merchant’s heart sank and turned cold.He then asked the 2nd wife, “I always turned to you for help and you’ve always helped me\r\nout. Now I need your help again. When I die, will you follow me and keep me company?”\r\n“I’m sorry, I can’t help you out this time!” replied the 2nd wife. “At the very most, I can only\r\nsend you to your grave.” The answer came like a bolt of thunder and the merchant was\r\ndevastated.\r\nThen a voice called out: “I’ll leave with you. I’ll follow you no matter where you go.” The\r\nmerchant looked up and there was his first wife. She was so skinny, almost like she suffered\r\nfrom malnutrition. Greatly grieved, the merchant said, “I should have taken much better\r\ncare of you while I could have!”\r\nActually, we all have 4 wives in our lives\r\na. The 4th wife is our body. No matter how much time and effort we lavish in making it look\r\ngood, it’ll leave us when we die.\r\nb. Our 3rd wife? Our possessions, status and wealth. When we die, they all go to others.\r\nc. The 2nd wife is our family and friends. No matter how close they had been there for us\r\nwhen we’re alive, the furthest they can stay by us is up to the grave.\r\nd. The 1st wife is in fact our soul, often neglected in our pursuit of material, wealth and\r\nsensual pleasure.\r\nGuess what? It is actually the only thing that follows us wherever we go. Perhaps it’s a good\r\nidea to cultivate and strengthen it now rather than to wait until we’re on our deathbed to\r\nlament\r\n"
  },
  "2018-10-30": {
    "title": "WAIT FOR THE BRICK",
    "description": "A young and successful executive was traveling down a neighborhood street, going a bit too\r\nfast in his new Jaguar. He was watching for kids darting out from between parked cars and\r\nslowed down when he thought he saw something. As his car passed, no children appeared.\r\nInstead, a brick smashed into the Jag’s side door! He slammed on the brakes and drove the\r\nJag back to the spot where the brick had been thrown. The angry driver then jumped out of\r\nthe car, grabbed the nearest kid and pushed him up against a parked car, shouting, “What\r\nwas that all about and who are you? Just what the heck are you doing?That’s a new car and that brick you threw is going to cost a lot of money. Why did you do\r\nit?”\r\nThe young boy was apologetic. “Please mister … please, I’m sorry… I didn’t know what else\r\nto do,” he pleaded. “I threw the brick because no one else would stop…”\r\nWith tears dripping down his face and off his chin, the youth pointed to a spot just around a\r\nparked car. “It’s my brother,” he said. “He rolled off the curb and fell out of his wheelchair\r\nand I can’t lift him up.”\r\nNow sobbing, the boy asked the stunned executive, “Would you please help me get him\r\nback into his wheelchair? He’s hurt and he’s too heavy for me.” Moved beyond words, the\r\ndriver tried to swallow the rapidly swelling lump in his throat. He hurriedly lifted the\r\nhandicapped boy back into the wheelchair, then took out his fancy handkerchief and\r\ndabbed at the fresh scrapes and cuts. A quick look told him everything was going to be okay.\r\n“Thank you and may God bless you,” the grateful child told the stranger. Too shook up for\r\nwords, the man simply watched the little boy push his wheelchair-bound brother down the\r\nsidewalk toward their home. It was a long, slow walk back to the Jaguar. The damage was\r\nvery noticeable, but the driver never bothered to repair the dented side door. He kept the\r\ndent there to remind him of this message: Don’t go through life so fast that someone has to\r\nthrow a brick at you to get your attention!\r\nGod whispers in our souls and speaks to our hearts. Sometimes when we don’t have time to\r\nlisten, He has to throw a brick at us.\r\nIt’s our choice: Listen to the whisper … or wait for the brick!\r\n"
  },
  "2018-10-31": {
    "title": "PUPPIES FOR SALE",
    "description": "A farmer had some puppies he needed to sell. He painted a sign advertising the pups and\r\nset about nailing it to a post on the edge of his yard. As he was driving the last nail into the\r\npost, he felt a tug on his overalls. He looked down into the Eyes of a little boy. Mister,” he\r\nsaid, “I want to buy one of your puppies.”\r\n“Well,” said the farmer, as he rubbed the sweat off the back of his neck, “these puppies\r\ncome from fine parents and cost a good deal of money.” The boy dropped his head for a moment. Then reaching deep into his pocket, he pulled out a handful of change and held it\r\nup to the farmer. “I’ve got thirty-nine cents. Is that enough to take a look?” “Sure,” said the\r\nfarmer.\r\nAnd with that he let out a whistle, “Here, Dolly!” he called.\r\nOut from the doghouse and down the ramp ran Dolly followed by four little balls of fur. The\r\nlittle boy pressed his face against the chain link fence. His eyes danced with delight.\r\nAs the dogs made their way to the fence, the little boy noticed something else stirring inside\r\nthe doghouse. Slowly another little ball appeared; this One noticeably smaller. Down the\r\nramp it slid. Then in a somewhat awkward manner the little pup began hobbling toward the\r\nothers, doing its best to catch up…. “I want that one,” the little boy said, pointing to the\r\nrunt.\r\nThe farmer knelt down at the boy’s side and said, “Son, you don’t want that puppy. He will\r\nnever be able to run and play with you like these other dogs would.” With that the little boy\r\nstepped back from the fence, reached down, and began rolling up one leg of his trousers. In\r\ndoing so he revealed a steel brace running down both sides of his leg attaching itself to a\r\nspecially made shoe. Looking back up at the farmer, he said, “You see sir, I don’t run too\r\nwell myself, and he will need someone who understands.”\r\nThe world is full of people who need someone who understands."
  },
  "2018-11-01": {
    "title": "THE MAN, THE BOY AND THE DONKEY",
    "description": "A Man and his son were once going with their Donkey to market. As they were walking\r\nalong by its side a countryman passed them and said: \"You fools, what is a Donkey for but to\r\nride upon?\"\r\nSo the Man put the Boy on the Donkey and they went on their way. But soon they passed a\r\ngroup of men, one of whom said: \"See that lazy youngster, he lets his father walk while he\r\nrides.\"\r\nSo the Man ordered his Boy to get off, and got on himself. But they hadn't gone far when\r\nthey passed two women, one of whom said to the other: \"Shame on that lazy lout to let his\r\npoor little son trudge along.\"Well, the Man didn't know what to do, but at last he took his Boy up before him on the\r\nDonkey. By this time they had come to the town, and the passers-by began to jeer and point\r\nat them. The Man stopped and asked what they were scoffing at. The men said:\r\n\"Aren't you ashamed of yourself for overloading that poor donkey of yours and your hulking\r\nson?\"\r\nThe Man and Boy got off and tried to think what to do. They thought and they thought, till\r\nat last they cut down a pole, tied the donkey's feet to it, and raised the pole and the donkey\r\nto their shoulders. They went along amid the laughter of all who met them till they came to\r\nMarket Bridge, when the Donkey, getting one of his feet loose, kicked out and caused the\r\nBoy to drop his end of the pole. In the struggle the Donkey fell over the bridge, and his forefeet\r\nbeing tied together he was drowned.\r\n\"That will teach you,\" said an old man who had followed them:\r\nPlease all, and you will please none\r\n"
  },
  "2018-11-02": {
    "title": "THE WOODEN BOWL",
    "description": "A frail old man went to live with his son, daughter-in-law, and a four-year old grandson. The\r\nold man's hands trembled, his eyesight was blurred, and his step faltered. The family ate\r\ntogether nightly at the dinner table. But the elderly grandfather's shaky hands and failing\r\nsight made eating rather difficult. Peas rolled off his spoon onto the floor. When he grasped\r\nthe glass often milk spilled on the tablecloth. The son and daughter-in-law became irritated\r\nwith the mess. \"We must do something about grandfather,\" said the son. I've had enough of\r\nhis spilled milk, noisy eating, and food on the floor. So the husband and wife set a small\r\ntable in the corner. There, grandfather ate alone while the rest of the family enjoyed dinner\r\nat the dinner table. Since grandfather had broken a dish or two, his food was served in a\r\nwooden bowl. Sometimes when the family glanced in grandfather's direction, he had a tear\r\nin his eye as he ate alone. Still, the only words the couple had for him were sharp\r\nadmonitions when he dropped a fork or spilled food. The four-year-old watched it all in\r\nsilence.\r\nOne evening before supper, the father noticed his son playing with wood scraps on the\r\nfloor. He asked the child sweetly, \"What are you making?\" Just as sweetly, the boy\r\nresponded, \"Oh, I am making a little bowl for you and mama to eat your food from when I\r\ngrow up.\" The four-year-old smiled and went back to work. The words so struck the parents\r\nthat they were speechless. Then tears started to stream down their cheeks. Though no word\r\nwas spoken, both knew what must be done. That evening the husband took grandfather's\r\nhand and gently led him back to the family table.For the remainder of his days he ate every meal with the family. And for some reason,\r\nneither husband nor wife seemed to care any longer when a fork was dropped, milk spilled,\r\nor the tablecloth soiled. Children are remarkably perceptive. Their eyes ever observe, their\r\nears ever listen, and their minds ever process the messages they absorb. If they see us\r\npatiently provide a happy home atmosphere for family members, they will imitate that\r\nattitude for the rest of their lives. The wise parent realizes that every day that building\r\nblocks are being laid for the child's future.\r\nLet us all be wise builders and role models. Take care of yourself, ... and those you love, ...\r\ntoday, and everyday!\r\n"
  },
  "2018-11-03": {
    "title": "TREES THAT WOOD",
    "description": "Once there were three trees on a hill in the woods. They were discussing their hopes and\r\ndreams when the first tree said, \"Someday I hope to be a treasure chest. I could be filled\r\nwith gold, silver and precious gems. I could be decorated with intricate carving and\r\neveryone would see the beauty.\"\r\nThen the second tree said, \"Someday I will be a mighty ship. I will take kings and queens\r\nacross the waters and sail to the corners of the world. Everyone will feel safe in me because\r\nof the strength of my hull.\"\r\nFinally the third tree said, \"I want to grow to be the tallest and straightest tree in the forest.\r\nPeople will see me on top of the hill and look up to my branches, and think of the heavens\r\nand God and how close to them I am reaching. I will be the greatest tree of all time and\r\npeople will always remember me.\"\r\nAfter a few years of praying that their dreams would come true, a group of woodsmen came\r\nupon the trees. When one came to the first tree he said, \"This looks like a strong tree, I think\r\nI should be able to sell the wood to a carpenter\" ... and he began cutting it down. The tree\r\nwas happy, because he knew that the carpenter would make him into a treasure chest.\r\nAt the second tree a woodsman said, \"This looks like a strong tree, I should be able to sell it\r\nto the shipyard.\" The second tree was happy because he knew he was on his way to\r\nbecoming a mighty ship.When the woodsmen came upon the third tree, the tree was frightened because he knew\r\nthat if they cut him down his dreams would not come true. One of the woodsmen said, \"I\r\ndon't need anything special from my tree so I'll take this one\", and he cut it down.\r\nWhen the first tree arrived at the carpenters, he was made into a feed box for animals. He\r\nwas then placed in a barn and filled with hay. This was not at all what he had prayed for. The\r\nsecond tree was cut and made into a small fishing boat. His dreams of being a mighty ship\r\nand carrying kings had come to an end. The third tree was cut into large pieces and left\r\nalone in the dark. The years went by, and the trees forgot about their dreams.\r\nThen one day, a man and woman came to the barn. She gave birth and they placed the baby\r\nin the hay in the feed box that was made from the first tree. The man wished that he could\r\nhave made a crib for the baby, but this manger would have to do. The tree could feel the\r\nimportance of this event and knew that it had held the greatest treasure of all time. Years\r\nlater, a group of men got in the fishing boat made from the second tree. One of them was\r\ntired and went to sleep. While they were out on the water, a great storm arose and the tree\r\ndidn't think it was strong enough to keep the men safe. The men woke the sleeping man,\r\nand he stood and said \"Peace\" and the storm stopped. At this time, the tree knew that it\r\nhad carried the King of Kings in its boat.\r\nFinally, someone came and got the third tree. It was carried through the streets as the\r\npeople mocked the man who was carrying it. When they came to a stop, the man was nailed\r\nto the tree and raised in the air to die at the top of a hill. When Sunday came, the tree came\r\nto realize that it was strong enough to stand at the top of the hill and be as close to God as\r\nwas possible, because Jesus had been crucified on it.\r\nThe moral of this story is that when things don't seem to be going your way, always know\r\nthat God has a plan for you. If you place your trust in Him, He will give you great gifts. Each\r\nof the trees got what they wanted, just not in the way they had imagined. We don't always\r\nknow what God's plans are for us. We just know that His ways are not our ways, but His\r\nways are always best."
  },
  "2018-11-04": {
    "title": "PENCIL",
    "description": "The Pencil Maker took the pencil aside, just before putting him into the box.\r\n\"There are 5 things you need to know,\" he told the pencil, \"Before I send you out into the\r\nworld. Always remember them and never forget, and you will become the best pencil you\r\ncan be.\"\r\n\"One: You will be able to do many great things, but only if you allow yourself to be held in\r\nSomeone's hand.\"\r\n\"Two: You will experience a painful sharpening from time to time, but you'll need it to\r\nbecome a better pencil.\"\r\n\"Three: You will be able to correct any mistakes you might make.\"\r\n\"Four: The most important part of you will always be what's inside.\"\r\n\"And Five: On every surface you are used on, you must leave your mark. No matter what the\r\ncondition, you must continue to write.\"\r\nThe pencil understood and promised to remember, and went into the box with purpose in\r\nits heart.\r\nNow replacing the place of the pencil with you. Always remember them and never forget,\r\nand you will become the best person you can be.\r\nOne: You will be able to do many great things, but only if you allow yourself to be held in\r\nGod's hand. And allow other human beings to access you for the many gifts you possess.\r\nTwo: You will experience a painful sharpening from time to time, by going through various\r\nproblems in life, but you'll need it to become a stronger person.\r\nThree: You will be able to correct any mistakes you might make.\r\nFour: The most important part of you will always be what's on the inside.\r\nAnd Five: On every surface you walk through, you must leave your mark. No matter what\r\nthe situation, you must continue to do your duties.Allow this parable on the pencil to encourage you to know that you are a special person and\r\nonly you can fulfill the purpose to which you were born to accomplish.\r\nNever allow yourself to get discouraged and think that your life is insignificant and cannot\r\nmake a change.\r\n"
  },
  "2018-11-05": {
    "title": "DADS BLESSINGS",
    "description": "A young man was getting ready to graduate from college. For many months he had admired\r\na beautiful sports car in a dealer's showroom, and knowing his father could well afford it, he\r\ntold him that was all he wanted.\r\nAs Graduation Day approached, the young man awaited signs that his father had purchased\r\nthe car. Finally, on the morning of his graduation, his father called him into his private\r\nstudy. His father told him how proud he was to have such a fine son, and told him how\r\nmuch he loved him. He handed his son a beautifully wrapped gift box. Curious, but\r\nsomewhat disappointed, the young man opened the box and found a lovely, leather-bound\r\nBible, with the young man's name embossed in gold. Angry, he raised his voice to his father\r\nand said \"With all your money, you give me a Bible?\" and stormed out of the house, leaving\r\nthe Bible.\r\nMany years passed and the young man was very successful in business. He had a beautiful\r\nhome and wonderful family, but realized his father was very old, and thought perhaps he\r\nshould go to him. He had not seen him since that graduation day. Before he could make\r\narrangements, he received a telegram telling him his father had passed away, and willed all\r\nof his possessions to his son. He needed to come home immediately and take care of things.\r\nWhen he arrived at his father's house, sudden sadness and regret filled his heart. He began\r\nto search through his father's important papers and saw the still new Bible, just as he had\r\nleft it years ago. With tears, he opened the Bible and began to turn the pages. And as he\r\ndid, a car key dropped from the back of the Bible. It had a tag with the dealer's name, the\r\nsame dealer who had the sports car he had desired. On the tag was the date of his\r\ngraduation, and the words PAID IN FULL.\r\nHow many times do we miss Spirit's blessings and answers to our prayers because they do\r\nnot arrive exactly as we have expected?"
  },
  "2018-11-06": {
    "title": "THE GREEDY CLOUD",
    "description": "Once upon a time lived on a cloud that was grown up over a very beautiful country. One\r\nday, she saw another much bigger cloud and she felt so much envy, than the cloud decided\r\nthat in order to get bigger and grow more, her water would never abandon her, and will\r\nnever start raining again.\r\nIndeed, the cloud grew up, while his country was getting dried. First, rivers dried up, then\r\npeople, animals, plants, and finally, the whole country became a desert. The cloud did not\r\ncare much, but she also did not realize that by being over a desert there was no place where\r\nshe could obtain new water to keep growing. So slowly, the cloud began to lose size, and\r\nwas unable to do anything to stop it .\r\nThe cloud then realized her mistake, and that her greed and selfishness were the cause of\r\nher vanishing; but just before evaporating, when she was just a sigh of cotton, there started\r\nblowing a gentle breeze. The cloud was so small and weighed so little that the wind took her\r\nfar away, to a faraway beautiful country, where once again she recovered her original size.\r\nHaving learned this lesson, our cloud remained small and modest, but she became so\r\ngenerous when raining, that her new country became even greener, giving away to all\r\npeople there the most beautiful rainbow in the world.\r\n"
  },
  "2018-11-07": {
    "title": "A MAD MAN IN THE CITY",
    "description": "Julian finally left his village when there was no one left living there. He had never left his\r\nbeloved village before, but intrigued by the fact that everyone had gone to the city, he\r\ndecided to go and see for himself what wonderful things those cities had. So he packed a\r\nknapsack with a few clothes, put on his best smile, and off he went to the city.\r\nOn reaching the city, he was given a most unexpected welcome. A couple of policemen\r\nstopped Julian and questioned him in great detail. It turned out that Julian had seemed\r\n'suspiciously happy' for someone with hardly any possessions. In the end, the police had to\r\nlet him go, but they were still suspicious about this apparently simple and good-natured\r\nfellow.The first thing Julian noticed about the city was all the rushing around. Everyone was in such\r\na hurry that he thought that there must be something special happening that day, which no\r\none wanted to miss. Curious as to what it was, Julian started following a man who looked\r\nlike he was hurrying to see whatever it was that was happening. However, after several\r\nhours following him, the man arrived at a small flat and went inside. He had done or seen\r\nnothing of interest that whole day.\r\nThat night Julian slept in a park. The park was strewn with bits of paper and plastic. As the\r\nbins were completely empty, Julian thought how cool it was that the city had seemingly\r\ninvented plants with petals made of paper and plastic. He only believed this until the\r\nfollowing morning, when a man came by and dropped his chocolate wrapper.\r\nJulian carried on walking through the city streets, trying to understand what was going on,\r\nwhen he arrived at a group of big warehouses, which many people were entering. \"This\r\nmust be the best museum in the world,\" he thought, on entering, and seeing all the uselesslooking\r\nthings they had inside. But then he saw that people were picking these things up,\r\npaying for them, and taking them away.\r\n\"Why would anyone want a watch which doesn't show the minutes?\" he wondered to\r\nhimself, after seeing a woman very contentedly leaving with the most modern of watches\r\non her wrist. He thought pretty much the same when seeing a pair of shoes with impossibly\r\nhigh heels, and then some electronic device which did a thousand things, and none of them\r\nwell. Once again, he decided to follow the lady with the watch. He saw her joy turn into\r\ndisappointment when her friends gave her new watch a look of disapproval. Julian started\r\nregretting having left his village, just to come to this place where no one seemed happy.\r\nThen he saw a few kids playing. Now, they certainly did seem happy, playing, running about,\r\nchasing each other. Except for one child, who seemed troubled by a little machine they\r\nwere calling a console. He was hitting it so hard with his fingers, and making all kinds of\r\nfaces and angry gestures, that when one of the other children came over to invite him to\r\nplay with them, the boy with the console just rudely walked away. Julian thought that the\r\nboy was trying to destroy that little machine because it was making him so unhappy. He\r\ndecided to help the boy. Julian went over, took the console, threw it on the ground,\r\nstamped on it, and looked at the boy with great satisfaction.At this the boy flew into a rage, as did all the other children there, and nearly all the adults.\r\nThey pursued Julian so relentlessly that he had to run away. He didn't stop running until he\r\nreached the road leading back to his village.\r\nAs he was making his way home he couldn't help wondering whether the whole world had\r\ngone mad."
  },
  "2018-11-08": {
    "title": "NEVER MAKE FUN OF A RHINO",
    "description": "Once, on the African plains, there lived a moody rhino who was very easily angered. One\r\nday, a giant turtle entered the rhino's territory unaware. The rhino quickly ran over to the\r\nturtle, with the intention of getting rid of it. The turtle was frightened and withdrew into its\r\nshell.\r\nWhen the rhino demanded that the turtle get out of his territory, there was no discernible\r\nmovement. The rhino was incredibly annoyed; he thought the turtle was fooling him. So he\r\nstarted banging the shell to make the turtle come out. No success, and his blows got\r\nincreasingly violent. He whacked it with his horn, sending the poor turtle flying in all\r\ndirections. From a distance, it looked a bit like a solitary game of football, with the turtle as\r\nthe ball.\r\nQuite an amusing spectacle, it was, and a load of monkeys soon gathered close by to enjoy\r\nit. They laughed non-stop at the angry rhino and his struggle with the turtle.\r\nThe rhino was so furious that he didn't even notice that they were there. On he went, until\r\nhe had to stop for a second to get his breath.\r\nNow that he wasn't bashing the shell, he could hear the laughing and joking of the monkeys,\r\nwho were making fun of him in every way you can imagine.\r\nNeither the rhino, nor the turtle - who had appeared from his shell -, enjoyed the fact that a\r\ngang of monkeys was mocking them.\r\nSo, they exchanged a knowing look, nodded, and the turtle went back inside his shell. This\r\ntime the rhino very quietly retreated a few steps, looked at the turtle, looked at the\r\nmonkeys, took a run up, and shot the giant turtle, with such a good aim, that it seemed like\r\nhe was using the monkeys as skittles.The 'strike' against the monkeys turned that place into something of a casualty ward for\r\nbaboons. There they all lay, covered in cuts and bruises, and not even a smirk crossed their\r\nlips. Meanwhile, off went the rhino and the turtle, smiling like old friends... and while the\r\nmonkeys were putting on their sticking plasters, their chief realised it was about time they\r\nfound a better way to amuse themselves than making fun of others.\r\n"
  },
  "2018-11-09": {
    "title": "THE MATH DUNCE",
    "description": "That year, in the local school, there was a new Math teacher, as well as some new pupils.\r\nOne of the new kids was the stupidest child anyone had ever seen. It made no difference\r\nhow quickly or how slowly they tried explaining numbers to him; he would always end up\r\nsaying something enormously dumb. Like two plus two was five, seven times three was\r\ntwenty-seven, or a triangle had thirty corners...\r\nBefore this boy arrived, Maths lessons had been the most boring of all. Now they were great\r\nfun. Encouraged by the new teacher, the children would listen to the pieces of nonsense\r\nspouted by the new kid, and they would have to correct his mistakes.\r\nThey all wanted to be the first to find his mistakes, and then think up the most original ways\r\nto explain them. To do this they used all kinds of stuff: sweets, playing cards, oranges, paper\r\nplanes...\r\nIt didn't seem like any of this bothered the new kid.\r\nHowever, little Lewis was sure that it was bound to make him feel sad inside.\r\nSo, one day, he decided to follow the new kid home after school; Lewis was sure he would\r\nsee him crying.\r\nOn leaving school, the new kid walked a few minutes to a local park, and there he waited for\r\na while, until someone came along to meet him...\r\nIt was the new teacher!\r\nThe teacher gave the new kid a hug, and off they went, hand in hand. Following from a\r\ndistance, Lewis could hear they were talking about Math.\r\nAnd that stupid new kid knew everything about it, much more than anyone in the class!"
  },
  "2018-11-10": {
    "title": "THE WHITE ROSE",
    "description": "In a garden filled with bushes, out from between a load of grass and weeds, there appeared,\r\nas if from nowhere, a white rose. It was as white as driven snow, its petals looked like\r\nvelvet, and the morning dew shone from its leaves like resplendent crystals. The flower\r\ncouldn’t see herself, so she had no idea how pretty she was. And so it was that she spent\r\nthe few days of her life, until wilting set on, without knowing that all around her were\r\namazed by her and her perfection: her perfume, the softness of her petals, her elegance.\r\nShe didn’t realise that everyone who saw her spoke well of her. The weeds that surrounded\r\nher were fascinated by her beauty, and lived in a state of enchantment at her aroma and\r\nappearance.\r\nOne hot, sunny day, a girl was strolling through the garden, thinking about how many lovely\r\nthings Mother Nature has given us, when she suddenly saw a white rose in a forgotten part\r\nof the garden. The rose was beginning to fade and wilt.\r\n-“It’s days since it rained,”\r\nshe thought,\r\n-“if the rose stays here till tomorrow it'll be totally withered. I’ll take it home and put it in\r\nthe lovely vase I got as a present.”\r\nAnd so she did. With all her love she put the wilting white rose in water, inside a lovely\r\ncolourful glass vase, and placed it by the window.\r\n-\"I'll put it here,\"\r\nshe thought,\r\n-\"so the flower can get some sun.\"\r\nWhat the young girl didn’t realise was that the reflection from the window meant that, for\r\nthe first time, the rose got to see herself and what she looked like.\r\n-“Is that me?”\r\nthought the rose. Little by little her drooping leaves began to rise, once again stretching up\r\ntowards the sun, and, gradually, the rose recovered her former appearance. When she wastotally back to her best she looked at her reflection and saw that she was indeed a beautiful\r\nflower. She thought\r\n-\"Wow! Till now I hadn’t realised who I was, how could I have been so blind?”\r\nThe rose came to realise she had spent her days without appreciating her beauty, unable to\r\nsee herself, unable to know who she really was.\r\nIf you really want to know who you are, forget everything that’s around you, and just look\r\ninto your heart."
  },
  "2018-11-11": {
    "title": "THE RUBY THIEF",
    "description": "In the palace of Rubyland there was a ruby thief. No one knew who it was, and the thief had\r\neveryone so fooled that the only thing known about him was that he lived in the palace, and\r\nthat when you were in the palace you should always hide your jewels.\r\nThe King decided to find out who it was, and he asked for help from a wise dwarf who was\r\nfamed for his intelligence. The dwarf spent some days there, watching and listening, until\r\ntheir was another theft. The following morning the wise dwarf made all the palace\r\ninhabitants meet up together in the same room. After inspecting them for the whole\r\nmorning, and during lunch, without saying a word, the dwarf started asking them all, one by\r\none, what they knew about the stolen jewels.\r\nOnce again, it seemed that no one had been the thief. But then, suddenly, one of the\r\ngardeners began coughing, writhing and moaning, and finally he fell to the floor.\r\nThe dwarf, with a cheeky smile, explained that the food they had just eaten was poisoned,\r\nand the only antidote for this poison was hidden inside the ruby that had been stolen the\r\nprevious night. And he explained how, some days earlier, he himself had swapped some\r\nfalse rubies for the genuine ones, and that he expected that only the thief would be able to\r\nsave his life, since the poison was particularly quick working…\r\nThe coughs and groans spread around the room, and terror took hold of all present. All\r\nexcept one person. A footman didn’t take long to run over to where he had hidden the\r\njewels, from where he took the final ruby. Fortunately he would be able to open it and drink\r\nthe strange liquid inside, thus saving his life.Or so he believed, because the gardener was, in fact, one of the dwarf’s assistants, and the\r\npoison was nothing more than a potion prepared by the little investigator to cause a few\r\nstrong pains for a short while, but nothing more than that. And the footman, now found\r\nout, was arrested by the guards and taken immediately to court.\r\nThe King, grateful, generously rewarded his wise adviser, and when he asked the dwarf\r\nwhat his secret was, the dwarf smiled and said:\r\n-“I only try to get the person knowing the truth to reveal that truth.”\r\n-“And who knew it? If the thief had deceived everyone…\r\n-“No, your majesty, not everyone. Anyone can deceive everyone, but no one can deceive\r\nthemselves.”\r\n"
  },
  "2018-11-12": {
    "title": "THE DRAWING THAT TALKED",
    "description": "Pinty Tailor was a little boy who enjoyed going to school and doing all sorts of things, except\r\nfor art and writing. Using brushes and pencils did not come easy to Pinty, so his works of art\r\ndid not end happily, and he would just give up in disgust.\r\nBut one day Pinty found a pencil of such lovely colours that he could not resist, and he tried\r\ndrawing a circle. As ever, it did not go well, and he was about to throw the pencil away\r\nwhen his drawing began to speak to him.\r\n‘Psst! You aren’t going to leave me like this, are you? Come on, the least you can do is draw\r\nme a pair of eyes!’ said the drawing. Pinty was understandably shocked, but he managed to\r\ndraw two little spots inside the circle.\r\n‘Much better, now I can see myself,’ said the circle, looking around at itself… ‘Arghh! But\r\nwhat have you done to me?!’\r\n‘I don’t draw very well,’ said Pinty, trying to make excuses.\r\n‘OK, no problem,’ the drawing interrupted him, ‘I’m sure that if you try again you’ll do\r\nbetter. Go on, rub me out!’ So Pinty erased the circle and drew another one. Like the first\r\none, it was not very round.‘Hey! You forgot the eyes again!’\r\n‘Oh, yeah.’\r\n‘Hmmm, I think I’m going to have to teach you how to draw until you can do me well,’ said\r\nthe circle with its quick, squeaky little voice.\r\nTo Pinty, who remained almost paralysed with shock, this did not seem like a bad idea, and\r\nhe immediately found himself drawing and erasing circles. The circle would not stop saying\r\n‘rub this out, but carefully; it hurts,’ or ‘draw me some hair, quickly, I look like a lollipop!’\r\nand other funny remarks.\r\nAfter spending nearly the whole afternoon together, Pinty could already draw the little\r\nfigure much better than most of his classmates could have. He was enjoying it so much that\r\nhe did not want to stop drawing with this crazy new teacher of his. Before going to bed that\r\nnight, Pinty gave his new instructor a hearty thank you for having taught him how to draw\r\nso well.\r\n‘But I didn’t do anything, silly!’ answered the little drawing, in its usual quick manner.\r\n‘Don’t you see that you’ve been practicing a lot, and enjoying it all the while? I bet that’s the\r\nfirst time you’ve done that!’\r\nPinty stopped to think. The truth was that previously, he had drawn so badly because he\r\nhad never practiced more than ten minutes at a time, and he had always done it angrily and\r\ngrudgingly. Without doubt, what the little drawing had said was correct.\r\n‘OK, you’re right, but thank you anyway,’ said Pinty, and before he went to bed he carefully\r\nplaced the pencil in his school bag.\r\nThe next morning Pinty jumped out of bed and went running to find his pencil, but it was\r\nnot there. He searched everywhere, but there was no sign of it. And the sheet of paper on\r\nwhich he had drawn the little figure, although still full of rubbing out marks, was completely\r\nblank. Pinty began to worry, and he did not know if he had really spent the previous\r\nafternoon talking with the little man or whether he had dreamt the whole thing.\r\nSo, to try to settle the matter, he took a pencil and some paper and tried to draw a little\r\nman.It turned out not bad at all, except for a couple of jagged lines. He imagined his bossy little\r\nteacher telling him to round out those edges, and that it looked like he was trying to give\r\nhim spots. Pinty gladly rubbed out those bits and redrew them. He realised that the crazy\r\nlittle teacher had been right: it made no difference whether you had the magic pencil or not;\r\nto manage to do things, you only needed to keep trying and to enjoy doing so.\r\nFrom that day on, whenever Pinty tried to draw or paint, or do anything else, he always had\r\nfun imagining the result of his work protesting to him and saying ‘Come on, my friend, do\r\nme a bit better than that! I can’t go to the party looking like this!’"
  },
  "2018-11-13": {
    "title": "THE SINGING HIPPO",
    "description": "Once upon a time, a hippopotamus lived in a river next to a big and solitary tree.\r\nOne day, a bird came and nested in the tree. The songs and the flight of the bird caused\r\nsuch envy in the hippo that he couldn't think of anything else. Every day he would lament\r\nthe fact that he had been born a hippo. This, despite the many times the bird told the hippo\r\nhe was so lucky to be so big and such a good swimmer.\r\nFinally, the hippo made his mind up that he would come out of the river, climb the tree, go\r\nout to perch on a branch, and start singing. However, when he tried to climb the tree it was\r\nall too clear that the hippo didn't have wings, nor claws to climb with, and neither could he\r\nhop.\r\nRealising that he would never manage it, he angrily rammed his whole weight against the\r\ntree until it came crashing to the ground. Then, triumphantly, he stepped onto the leaves of\r\nthe fallen tree, and began singing.\r\nUnfortunately, hippos can't sing either. All that came from his mouth were horrible noises,\r\nand when the other animals heard this they all gathered round to make fun of the hippo\r\nstanding on the branch of a fallen tree, trying to sing like a bird.\r\nHe was so embarrassed by this that he decided to never again regret being a hippo. He also\r\nfelt bad about having knocked the tree over. He used all his strength to raise the tree back\r\nup again, replant it, and look after it until it had completely recovered."
  },
  "2018-11-14": {
    "title": "THE INCREDIBLE BLACK RAIN",
    "description": "Gus Grumplings was never happy with anything. He had lots of friends, and parents who\r\nloved him dearly, but all Gus could think about was what he didn't have, or things he did\r\nhave which he was unhappy with. If someone gave him a car, it would be too big or too\r\nslow. If he went to the zoo, he'd come back disappointed because they hadn't let him feed\r\nthe lions. If he played football with his friends, he would complain, saying there were too\r\nmany of them for just one ball...\r\nWhat caught Gus unawares was Chuckles the prankster cloud. One day, Chuckles was\r\ndrifting past, and heard all of Gus's complaining. Chuckles wafted over to see. When the\r\ncloud was right above Gus, he started dropping heavy black rain on him. That was Chuckles'\r\nfavourite trick to play on grumpy little kids.\r\nGus wasn't at all impressed by this new development; it just made him complain even more.\r\nHe was even angrier after he realised that the cloud was following him.\r\nWell, this carried on for almost a week. Gus couldn't get away from the cloud, and he got\r\nmore and more infuriated.\r\nGus had a little friend, a happy and generous girl called Gladys. Gladys was the only one who\r\nhad been willing to hang around with Gus during all those black, rainy days. All the other\r\nchildren had run off to avoid getting soaked and ending up completely black.\r\nOne day, when Gus was at the end of his tether, she said to him: \"Cheer up! What you\r\nshould realise is that you're the only one of us who has his very own cloud, and even better,\r\nits rain is black! We could play some fun games with a cloud like this, don't you reckon?\" As\r\nGladys was his only company these days, and he didn't want her to leave as the others had,\r\nGus reluctantly agreed.\r\nGladys took him to the swimming pool, and left him there until all the pool water was black.\r\nThen she went and got other kids. They came and played in the pool. The water being black\r\nmeant they could play hide and seek! Grudgingly, Gus had to admit it had been a lot of fun,\r\nbut what was even more fun was playing Wet the Cat.\r\nGus would find cats and run alongside them. When the cats felt themselves getting wet they\r\nwould jump about in the craziest way, and run off at top speed, with funny looks on their faces. Before long, all the children in town had gathered around Gus, thinking up new games\r\nthey could play using the cloud.\r\nFor the first time ever, Gus started to see the positive side of things; even things which, at\r\nfirst, had seemed so bad. Chuckles, the prankster cloud, thought that he could now leave;\r\nhis work had been done. But, before leaving, he gave Gus two days of multicoloured rain,\r\nwith which the children invented the most fun games ever.\r\nWhen Chuckles finally left, Gus didn't complain. Now he knew to focus on the good in life,\r\nand the good thing about Chuckles' departure was that no longer was Gus soaking wet all\r\nday. Now he could go and do dry things, and that's exactly what he did."
  },
  "2018-11-15": {
    "title": "MY LITTLE WORLD HAS BROKEN",
    "description": "Once upon a time there was a spring who lived happily and safely inside a pen. Although he\r\nheard many noises coming from outside, he lived believing that outside his world inside the\r\npen, there was nothing good. Even just to think about leaving his pen made him so scared\r\nthat he was quite content to spend his life compacting and stretching himself again and\r\nagain inside that tiny space.\r\nHowever, one day, the ink ran out, and when the pen's owner was busy changing it, there\r\nwas an accident. The spring was flung through the air and landed in the toilet drain, well out\r\nof sight. Terrified, and cursing his bad luck, the spring was flushed through pipe after pipe,\r\neach time thinking it might be his end. During the journey, he did not dare open his eyes out\r\nof pure fear. Nor did he every stop crying. Swept away by the water, he travelled on and on\r\nand on, until he ended up in a river. When the river current lost its force, and the spring\r\ncould see that things had calmed down a bit, he stopped crying and listened all around him.\r\nHearing birdsong and wind in the trees, he felt encouraged to finally open his eyes. What\r\nthe spring saw was the pure, crystal waters of the river, the rich green rocks of the riverbed,\r\nand all kinds of fish of many colours, whose skin seemed to dance under the sunlight. Now\r\nhe understood that the world was much greater than the space inside the pen, and that\r\nthere had always been many things outside, waiting to be enjoyed.\r\nAfter spending a while playing with the fish, he went over to the riverbank, and then moved\r\non to a field of flowers. There he heard weeping. He followed the sound, which took him to\r\na lovely flower that had been flattened by a rabbit, and could no longer stand up straight.\r\nThe spring realised that he could help the flower, so he offered to be his support. The floweraccepted, and slipped through the middle of the spring. There they lived happily together.\r\nAnd they would always laugh when remembering how the spring used to think that all there\r\nwas to life was being a sad and fearful spring."
  },
  "2018-11-16": {
    "title": "THE UNFRIENDLY RIVER",
    "description": "Once upon a time there was a river. This river was rather unfriendly and lonesome. The river\r\ncould not remember how long ago he had decided that he no longer wanted to put up with\r\nanything or anyone. He lived alone, refusing to share his water with any fish, plant or\r\nanimal.\r\nAnd so his life went on, sadly and filled with loneliness, for many centuries.\r\nOne day, a little girl with a goldfish bowl came to the bank of this river. In the bowl lived\r\nScamp, her favourite little fish. The girl was about to move to another country, and she\r\nwouldn't be able to take Scamp with her. So she had decided to give Scamp his freedom.\r\nWhen Scamp fell into the river, he immediately felt the river's loneliness. Scamp tried talking\r\nto the river, but the river told Scamp to go away. Now, Scamp was a very happy little fish,\r\nand he wasn't going to give up so easily. He asked and asked, swam and swam, and finally\r\nhe started jumping in and out of the water.\r\nThe river, feeling all the jumping and splashing, started to laugh. It tickled!\r\nAfter a while, this put the river in such a good mood that he started talking to Scamp.\r\nAlmost without knowing it, by the end of that day, Scamp and the river had become very\r\ngood friends.\r\nThe river spent that night thinking about how much fun it was to have friends, and how\r\nmuch he had missed by not having them. He asked himself why he had never had them, but\r\nhe couldn't remember.\r\nThe next morning, Scamp woke the river with a few playful splashes... and that was when\r\nthe river remembered why he had decided to be such an unfriendly river:\r\nHe remembered that he was very ticklish, and that he wouldn't have been able to stand it!\r\nNow he remembered perfectly how he had told everyone to scoot, that he wasn't going to\r\nput up with all that tickling.But, remembering how sad and lonely he had felt for so many years, the river realised that\r\nalthough it may sometimes be a bit inconvenient or uncomfortable, it was always better to\r\nhave friends and to try to be happy.\r\n"
  },
  "2018-11-17": {
    "title": "THE TICKLING SCALES",
    "description": "One day, in the jungle, a set of bathroom scales appeared. The animals played with it for\r\nquite some time until a parrot who had escaped from the zoo explained to them how it\r\nworked. All the animals took turns to weigh themselves. At first this was a big game; every\r\nday each animal would see how much weight they had gained or lost. However, before long,\r\nmany animals began to obsess about their weight. The first thing they would do each day\r\nwould be to run to the scales, weigh themselves, and spend the rest of the day with a\r\ngrumpy expression on their faces. This because, no matter what the scales said, the animals\r\nalways weighed the same, in other words: \"more than they wanted to\".\r\nAs the months passed, the scales began to suffer the animals’ disapproval. The scales were\r\nregularly kicked, or given poisonous looks. One day, the scales decided that from the\r\nfollowing morning things would have to change.\r\nThat morning, the first to run to weigh itself was the zebra. However, as soon as it stepped\r\nonto the scales, the scales began tickling the zebra’s hooves. Soon the scales found just the\r\nright spot, and the zebra couldn’t stop giggling. This was so much fun for the zebra that from\r\nthat day on it no longer worried about its weight, and off it went to happily eat its breakfast\r\nfor the first time in ages. The same happened to whoever went to weigh themselves that\r\nday... so that, before long, no one was worried any longer about their weight. Rather, they\r\nall commented on how much fun the scales and its tickling were.\r\nAs the months and the years passed, the scales stopped reading weight and began reading\r\ngood humour and optimism instead. Soon everyone happily discovered that this was a much\r\nbetter indicator of beauty and a person’s value. Finally, in the jungle everyone forgot about\r\nthat antiquated and old-fashioned measurement known as the kilo.\r\n"
  },
  "2018-11-18": {
    "title": "A DAY WITH PIGS",
    "description": "There was once a boy who would never get dressed when his parents told him to, nor would\r\nhe put on what they wanted him to after his bath. He preferred to dress in a much stranger\r\nmanner, but above all, he liked to take his time. His parents were always in a rush, andwanted him to be a lot quicker, but the boy didn't like this, and he would slow down even\r\nmore.\r\nOne day, his parents were in their usual hurry, and they got so angry when he refused to\r\ndress, that they told him that he would have to go out naked. The boy didn't mind this in the\r\nleast. So out they went.\r\nWhile the boy was standing naked outside his house, waiting for his parents to bring the car,\r\nalong came the local pig farmer. The pig farmer was hard of hearing and had poor eyesight.\r\nNot only that, but he'd also forgotten to put his glasses on that day. When he saw the little\r\nboy's pink skin, he thought it was one of his pigs. And, with a bit of shouting, prodding, and\r\npushing, the farmer managed to get the boy safely back to a pigsty.\r\nThe boy protested the whole way there, but as the farmer was almost deaf, his complaints\r\ndidn't help him. And there he was for the whole day, living amongst the pigs, thought to be\r\na pig, and sharing their food and home.\r\nFinally, though, his parents found him. The boy had had such a regrettable day that never\r\nagain did he want to be mistaken for anything other than a human being. Nowadays he's\r\nthe first to get dressed, and look perfectly neat and tidy, just like those children in the\r\nclothes catalogues"
  },
  "2018-11-19": {
    "title": "THE WARM WHALE",
    "description": "Gail the Whale lived in a small salty lake. She was the only whale in that territory, and she\r\nled a very comfortable life. In fact, this easy life made her a bit fussy. But, one year, there\r\nwas such an incredibly hot summer that the lake's water really warmed up. Gail, used to\r\nsuch an ideal existence, could hardly stand the hot water. A little fish, which had spent some\r\ntime in a child's goldfish bowl, told Gail that humans used fans to cool themselves down in\r\nsummer. From then on, Gail the Whale couldn't think of anything else apart from how to\r\nbuild her very own fan.\r\nEveryone told her that she was overreacting, and that the hot weather would soon pass, but\r\nGail got to work, constructing her enormous fan. When it was finally finished, she started\r\nfanning away at herself.Unlucky for the fish! The giant fan beat the little lake's waters so strongly that huge waves\r\nrolled right across it. The waves crashed onto the lakeshore, leaving the lake half empty, and\r\nGail stranded in only a few inches of water.\r\n\"You couldn't just hang on for while. You had to empty the lake,\" some unhappy-looking fish\r\nberated her. \"So impatient! So selfish!\" others shouted. But the worst of it for Gail was not\r\nthe insults, but the fact that with so little water around her, the heat was becoming\r\nunbearable. Preparing herself to die of heatstroke, she said her goodbyes to all her friends,\r\nand they asked for her forgiveness. She assured them all that if she were to live again she\r\nwould be stronger and learn to put up with life's discomforts.\r\nYet, once again, Gail the Whale was overreacting. She managed to survive those hot days\r\nwithout dying, although, of course, she suffered. When the next rains arrived, the lake filled\r\nup again, and the weather improved. Naturally, Gail had to keep her promise, and show\r\neveryone that she had learned not to be so dependent on comfort, so impatient, and so\r\nfussy.\r\n"
  },
  "2018-11-20": {
    "title": "THE MAGIC WINDOW",
    "description": "Once upon a time there was a little boy who became very ill. He had to spend all day in bed,\r\nunable to move. Because other children weren't allowed to come near him, he suffered\r\ngreatly, and spent his days feeling sad and blue.\r\nThere wasn't much he could do except look out of the window. Time passed, and his feeling\r\nof despair just grew. Until one day he saw a strange shape in the window. It was a penguin\r\neating a sausage sandwich. The penguin squeezed in through the open window, said \"good\r\nafternoon\" to the boy, turned around, and left again.\r\nOf course, the boy was very surprised. He was still trying to work out what had happened,\r\nwhen outside his window he saw a monkey in a nappy, busy blowing up a balloon. At first\r\nthe boy asked himself what that could possibly be, but after a while, as more and more\r\ncrazy-looking characters appeared out the window, he burst out laughing and found it hard\r\nto stop.\r\nAnyone wanting to stop laughing would never be helped by seeing a pig playing a\r\ntambourine, an elephant jumping on a trampoline, or a dog wearing a pair of glasses and\r\ntalking about nothing except politics. The little boy didn't tell anyone about this because\r\nwho would have believed him? Even so, those strange characters ended up putting joy back in his heart, and in his body. Before long, his health had improved so much that he was able\r\nto go back to school again.\r\nThere he got to talk to his friends, and tell them all the strange things he had seen. While he\r\nwas talking to his best friend he saw something sticking out of his friend's school bag. The\r\nboy asked his friend what it was, and he was so insistent that finally his friend had to show\r\nhim what was in the bag:\r\nThere, inside, were all the fancy-dress suits and disguises that his best friend had been using\r\nto try to cheer the little boy up!\r\nAnd from that day on, the little boy always did his best to make sure that no one felt sad\r\nand alone."
  },
  "2018-11-21": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-11-22": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-11-23": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-11-24": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-11-25": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-11-26": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-11-27": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-11-28": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-11-29": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-11-30": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-01": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-02": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-03": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-04": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-05": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-06": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-07": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-08": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-09": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-10": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-11": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-12": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-13": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-14": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-15": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-16": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-17": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-18": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-19": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-20": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-21": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-22": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-23": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-24": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-25": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-26": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-27": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-28": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-29": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-30": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2018-12-31": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-01": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-02": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-03": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-04": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-05": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-06": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-07": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-08": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-09": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-10": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-11": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-12": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-13": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-14": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-15": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-16": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-17": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-18": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-19": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-20": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-21": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-22": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-23": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-24": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-25": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-26": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-27": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-28": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-29": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-30": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-01-31": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-01": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-02": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-03": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-04": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-05": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-06": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-07": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-08": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-09": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-10": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-11": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-12": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-13": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-14": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-15": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-16": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-17": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-18": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-19": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-20": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-21": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-22": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-23": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-24": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-25": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-26": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-27": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-02-28": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-01": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-02": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-03": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-04": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-05": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-06": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-07": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-08": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-09": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-10": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-11": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-12": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-13": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-14": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-15": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-16": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-17": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-18": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-19": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-20": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-21": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-22": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-23": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-24": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-25": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-26": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-27": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-28": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-29": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-30": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-03-31": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-01": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-02": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-03": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-04": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-05": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-06": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-07": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-08": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-09": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-10": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-11": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-12": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-13": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-14": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-15": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-16": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-17": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-18": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-19": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-20": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-21": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-22": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-23": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-24": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-25": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-26": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-27": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-28": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-29": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-04-30": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-01": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-02": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-03": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-04": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-05": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-06": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-07": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-08": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-09": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-10": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-11": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-12": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-13": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-14": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-15": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-16": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-17": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-18": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-19": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-20": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-21": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-22": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-23": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-24": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-25": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-26": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-27": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-28": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-29": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-30": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-05-31": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-01": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-02": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-03": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-04": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-05": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-06": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-07": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-08": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-09": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-10": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-11": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-12": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-13": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-14": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-15": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-16": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-17": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-18": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-19": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-20": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-21": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-22": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-23": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-24": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-25": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-26": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-27": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-28": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-29": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-06-30": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-01": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-02": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-03": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-04": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-05": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-06": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-07": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-08": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-09": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-10": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-11": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-12": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-13": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-14": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-15": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-16": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-17": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-18": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-19": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-20": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-21": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-22": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-23": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-24": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-25": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-26": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-27": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-28": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-29": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-30": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-07-31": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-01": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-02": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-03": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-04": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-05": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-06": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-07": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-08": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-09": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-10": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-11": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-12": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-13": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-14": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-15": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-16": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-17": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-18": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-19": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-20": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-21": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-22": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-23": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-24": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-25": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-26": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-27": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-28": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-29": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-30": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-08-31": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-09-01": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-09-02": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-09-03": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-09-04": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-09-05": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-09-06": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-09-07": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-09-08": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-09-09": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-09-10": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-09-11": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-09-12": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-09-13": {
    "title": "Not available yet",
    "description": "Not available yet"
  },
  "2019-09-14": {
    "title": "Not available yet",
    "description": "Not available yet"
  }

}
